"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"key\\\": 23, \\\"arsenal\\\": 1, \\\"rural\\\": 4, \\\"india\\\": 87, \\\"pandemic\\\": 588, \\\"fight\\\": 131, \\\"coronavirus\\\": 4997, \\\"banks\\\": 5, \\\"implications\\\": 30, \\\"leaders\\\": 51, \\\"nail\\\": 1, \\\"salons\\\": 1, \\\"massage\\\": 1, \\\"parlors\\\": 1, \\\"tattoo\\\": 1, \\\"studios\\\": 2, \\\"risk\\\": 38, \\\"sarscov2\\\": 298, \\\"transmission\\\": 117, \\\"aerosols\\\": 50, \\\"rational\\\": 2, \\\"house\\\": 11, \\\"prices\\\": 46, \\\"spain\\\": 46, \\\"covid19\\\": 2325, \\\"affected\\\": 11, \\\"idealista\\\": 1, \\\"us\\\": 481, \\\"prosecutors\\\": 5, \\\"biological\\\": 460, \\\"warfare\\\": 91, \\\"laws\\\": 2, \\\"cellphone\\\": 15, \\\"tracking\\\": 33, \\\"help\\\": 93, \\\"stem\\\": 10, \\\"spread\\\": 175, \\\"detection\\\": 19, \\\"antibodies\\\": 10, \\\"spike\\\": 50, \\\"glycoprotein\\\": 3, \\\"tourism\\\": 65, \\\"policy\\\": 34, \\\"responses\\\": 13, \\\"oecd\\\": 21, \\\"albania\\\": 1, \\\"pay\\\": 62, \\\"workers\\\": 42, \\\"businesses\\\": 7, \\\"hit\\\": 37, \\\"japan\\\": 442, \\\"south\\\": 57, \\\"korea\\\": 61, \\\"patch\\\": 1, \\\"postcovid\\\": 6, \\\"confessions\\\": 1, \\\"travel\\\": 399, \\\"writer\\\": 1, \\\"airport\\\": 8, \\\"carolina\\\": 48, \\\"students\\\": 31, \\\"gone\\\": 33, \\\"missing\\\": 80, \\\"schools\\\": 26, \\\"biohazard\\\": 20, \\\"look\\\": 49, \\\"china\\\": 1003, \\\"capabilities\\\": 20, \\\"recent\\\": 27, \\\"increasing\\\": 4, \\\"temperature\\\": 3, \\\"relative\\\": 2, \\\"humidity\\\": 2, \\\"accelerates\\\": 2, \\\"s\\\": 919, \\\"big\\\": 34, \\\"churches\\\": 2, \\\"reopen\\\": 19, \\\"designated\\\": 1, \\\"seats\\\": 2, \\\"size\\\": 37, \\\"infections\\\": 10, \\\"immune\\\": 10, \\\"pmc\\\": 37, \\\"national\\\": 47, \\\"declares\\\": 19, \\\"state\\\": 94, \\\"emergency\\\": 34, \\\"bso\\\": 1, \\\"fl\\\": 2, \\\"deputy\\\": 5, \\\"shannon\\\": 1, \\\"bennett\\\": 1, \\\"dies\\\": 12, \\\"overwhelmed\\\": 7, \\\"one\\\": 60, \\\"italy\\\": 567, \\\"premier\\\": 2, \\\"figure\\\": 1, \\\"center\\\": 40, \\\"biotechnology\\\": 3, \\\"information\\\": 16, \\\"imposes\\\": 28, \\\"nationwide\\\": 11, \\\"restrictions\\\": 58, \\\"contain\\\": 14, \\\"new\\\": 354, \\\"subsidise\\\": 2, \\\"holidays\\\": 13, \\\"effort\\\": 4, \\\"revive\\\": 3, \\\"luxembourg\\\": 1, \\\"starts\\\": 19, \\\"mass\\\": 62, \\\"testing\\\": 58, \\\"aims\\\": 2, \\\"cover\\\": 20, \\\"john\\\": 3, \\\"houghton\\\": 1, \\\"renowned\\\": 3, \\\"climate\\\": 11, \\\"scientist\\\": 46, \\\"led\\\": 7, \\\"ipcc\\\": 1, \\\"geneva\\\": 1, \\\"briefing\\\": 4, \\\"note\\\": 19, \\\"impact\\\": 75, \\\"trump\\\": 170, \\\"seen\\\": 43, \\\"evidence\\\": 143, \\\"originated\\\": 24, \\\"update\\\": 61, \\\"2london\\\": 1, \\\"metal\\\": 1, \\\"exchange\\\": 1, \\\"ringdealing\\\": 1, \\\"member\\\": 3, \\\"exclusive\\\": 33, \\\"indicate\\\": 2, \\\"separate\\\": 2, \\\"risks\\\": 12, \\\"pushing\\\": 7, \\\"millions\\\": 17, \\\"bangladeshis\\\": 1, \\\"back\\\": 41, \\\"travellers\\\": 8, \\\"northern\\\": 12, \\\"lebanon\\\": 14, \\\"resume\\\": 5, \\\"economic\\\": 63, \\\"reopening\\\": 18, \\\"monday\\\": 4, \\\"ai\\\": 11, \\\"scientists\\\": 82, \\\"factcheck\\\": 7, \\\"covid\\\": 186, \\\"claims\\\": 216, \\\"amid\\\": 148, \\\"nt\\\": 114, \\\"nature\\\": 27, \\\"revenge\\\": 1, \\\"lim\\\": 1, \\\"tean\\\": 1, \\\"takes\\\": 19, \\\"shots\\\": 1, \\\"josephine\\\": 1, \\\"teo\\\": 1, \\\"broadcast\\\": 1, \\\"hospitals\\\": 23, \\\"turn\\\": 20, \\\"snorkel\\\": 1, \\\"masks\\\": 238, \\\"global\\\": 143, \\\"respirator\\\": 17, \\\"shortage\\\": 7, \\\"virus\\\": 566, \\\"hits\\\": 13, \\\"cruise\\\": 45, \\\"ships\\\": 7, \\\"carmakers\\\": 2, \\\"airlines\\\": 33, \\\"airbus\\\": 3, \\\"cops\\\": 3, \\\"mock\\\": 2, \\\"5g\\\": 949, \\\"conspiracy\\\": 668, \\\"theorists\\\": 32, \\\"viral\\\": 62, \\\"meme\\\": 1, \\\"fact\\\": 51, \\\"check\\\": 38, \\\"technology\\\": 46, \\\"linked\\\": 48, \\\"explained\\\": 11, \\\"cnn\\\": 67, \\\"cell\\\": 36, \\\"phones\\\": 32, \\\"cancer\\\": 4, \\\"tucker\\\": 2, \\\"carlson\\\": 2, \\\"spreads\\\": 68, \\\"outbreak\\\": 184, \\\"protect\\\": 36, \\\"response\\\": 61, \\\"economics\\\": 2, \\\"cambridge\\\": 2, \\\"cuba\\\": 3, \\\"promotes\\\": 21, \\\"homeopathy\\\": 3, \\\"effective\\\": 10, \\\"weapon\\\": 620, \\\"beadbased\\\": 1, \\\"test\\\": 38, \\\"working\\\": 1, \\\"tracing\\\": 19, \\\"app\\\": 14, \\\"really\\\": 38, \\\"come\\\": 21, \\\"money\\\": 20, \\\"plan\\\": 29, \\\"paying\\\": 2, \\\"bills\\\": 2, \\\"markets\\\": 32, \\\"plunge\\\": 19, \\\"recession\\\": 12, \\\"appears\\\": 3, \\\"almost\\\": 5, \\\"estonia\\\": 1, \\\"digital\\\": 34, \\\"immunity\\\": 3, \\\"passport\\\": 1, \\\"workplaces\\\": 1, \\\"frontiers\\\": 20, \\\"drinking\\\": 2, \\\"microfiltered\\\": 2, \\\"raw\\\": 12, \\\"milk\\\": 2, \\\"cows\\\": 2, \\\"hokkaido\\\": 1, \\\"forced\\\": 4, \\\"reinstate\\\": 1, \\\"lockdown\\\": 190, \\\"returned\\\": 2, \\\"time\\\": 43, \\\"first\\\": 67, \\\"documented\\\": 2, \\\"history\\\": 20, \\\"false\\\": 92, \\\"actually\\\": 7, \\\"cases\\\": 136, \\\"lung\\\": 2, \\\"guide\\\": 25, \\\"caused\\\": 62, \\\"novel\\\": 116, \\\"hubei\\\": 3, \\\"province\\\": 4, \\\"reports\\\": 63, \\\"deaths\\\": 59, \\\"questions\\\": 40, \\\"disease\\\": 40, \\\"detective\\\": 1, \\\"exposure\\\": 7, \\\"notifications\\\": 3, \\\"system\\\": 38, \\\"go\\\": 71, \\\"holiday\\\": 16, \\\"destinations\\\": 6, \\\"event\\\": 308, \\\"manila\\\": 3, \\\"standard\\\": 3, \\\"safe\\\": 79, \\\"latest\\\": 71, \\\"advice\\\": 54, \\\"following\\\": 7, \\\"lead\\\": 7, \\\"halt\\\": 17, \\\"growth\\\": 10, \\\"jared\\\": 3, \\\"leto\\\": 3, \\\"busy\\\": 2, \\\"meditating\\\": 1, \\\"missed\\\": 6, \\\"serie\\\": 3, \\\"sport\\\": 2, \\\"halted\\\": 2, \\\"espn\\\": 1, \\\"inaccurate\\\": 2, \\\"theories\\\": 269, \\\"sicily\\\": 4, \\\"offers\\\": 25, \\\"tourist\\\": 15, \\\"flights\\\": 48, \\\"britons\\\": 12, \\\"make\\\": 31, \\\"noise\\\": 1, \\\"health\\\": 188, \\\"weekly\\\": 1, \\\"murder\\\": 3, \\\"threats\\\": 6, \\\"telecoms\\\": 9, \\\"engineers\\\": 8, \\\"bill\\\": 357, \\\"gates\\\": 431, \\\"asked\\\": 2, \\\"science\\\": 49, \\\"bioweapons\\\": 52, \\\"distrust\\\": 4, \\\"putting\\\": 3, \\\"strain\\\": 4, \\\"families\\\": 4, \\\"want\\\": 19, \\\"refund\\\": 4, \\\"opens\\\": 5, \\\"borders\\\": 15, \\\"ahead\\\": 9, \\\"neighbors\\\": 2, \\\"beckoning\\\": 2, \\\"tourists\\\": 51, \\\"seedpod\\\": 1, \\\"floating\\\": 1, \\\"micro\\\": 1, \\\"resort\\\": 11, \\\"escape\\\": 15, \\\"city\\\": 59, \\\"post\\\": 28, \\\"structure\\\": 33, \\\"mpro\\\": 5, \\\"discovery\\\": 5, \\\"inhibitors\\\": 9, \\\"tracker\\\": 4, \\\"firearm\\\": 3, \\\"safety\\\": 5, \\\"correlation\\\": 4, \\\"akolade\\\": 1, \\\"medium\\\": 6, \\\"singapore\\\": 18, \\\"airshow\\\": 2, \\\"despite\\\": 13, \\\"worries\\\": 3, \\\"modes\\\": 7, \\\"causing\\\": 27, \\\"half\\\": 51, \\\"costs\\\": 5, \\\"seeing\\\": 9, \\\"opportunity\\\": 8, \\\"bat\\\": 6, \\\"soup\\\": 5, \\\"people\\\": 445, \\\"collapsing\\\": 214, \\\"wuhan\\\": 596, \\\"filipina\\\": 5, \\\"resident\\\": 7, \\\"reasons\\\": 5, \\\"hard\\\": 31, \\\"disinformation\\\": 62, \\\"respect\\\": 1, \\\"rights\\\": 6, \\\"smartphone\\\": 14, \\\"sales\\\": 53, \\\"set\\\": 30, \\\"fall\\\": 10, \\\"street\\\": 70, \\\"experiment\\\": 21, \\\"wrong\\\": 10, \\\"chinese\\\": 454, \\\"rise\\\": 30, \\\"theory\\\": 253, \\\"accelerating\\\": 1, \\\"who\\\": 39, \\\"warns\\\": 48, \\\"tiny\\\": 3, \\\"airborne\\\": 73, \\\"particles\\\": 11, \\\"carry\\\": 21, \\\"eu\\\": 38, \\\"allow\\\": 15, \\\"visitors\\\": 4, \\\"countries\\\": 84, \\\"work\\\": 23, \\\"smell\\\": 5, \\\"farts\\\": 4, \\\"rhett\\\": 2, \\\"allain\\\": 2, \\\"privacy\\\": 10, \\\"govuk\\\": 13, \\\"particular\\\": 2, \\\"myth\\\": 6, \\\"went\\\": 17, \\\"wired\\\": 6, \\\"five\\\": 12, \\\"concepts\\\": 1, \\\"study\\\": 61, \\\"diseases\\\": 6, \\\"know\\\": 141, \\\"nothing\\\": 17, \\\"full\\\": 25, \\\"fiji\\\": 1, \\\"receives\\\": 3, \\\"ppe\\\": 4, \\\"news\\\": 184, \\\"russian\\\": 14, \\\"media\\\": 71, \\\"hint\\\": 2, \\\"bbc\\\": 53, \\\"exposed\\\": 36, \\\"million\\\": 61, \\\"children\\\": 23, \\\"unvaccinated\\\": 2, \\\"globally\\\": 4, \\\"lombardy\\\": 4, \\\"says\\\": 272, \\\"measures\\\": 39, \\\"tokyo\\\": 40, \\\"disneyland\\\": 5, \\\"japanese\\\": 26, \\\"theme\\\": 4, \\\"parks\\\": 7, \\\"live\\\": 61, \\\"shortness\\\": 1, \\\"breath\\\": 3, \\\"government\\\": 85, \\\"domestic\\\": 17, \\\"recovery\\\": 29, \\\"huawei\\\": 5, \\\"taking\\\": 8, \\\"precautions\\\": 6, \\\"barcelona\\\": 2, \\\"summit\\\": 2, \\\"county\\\": 12, \\\"judge\\\": 1, \\\"husband\\\": 3, \\\"voluntarily\\\": 1, \\\"quarantined\\\": 53, \\\"concerns\\\": 14, \\\"trip\\\": 41, \\\"uv\\\": 5, \\\"solutions\\\": 6, \\\"newscomau\\\": 3, \\\"twitter\\\": 94, \\\"vitamin\\\": 1, \\\"demand\\\": 27, \\\"jumps\\\": 2, \\\"fivefold\\\": 1, \\\"ve\\\": 8, \\\"heard\\\": 4, \\\"minimum\\\": 6, \\\"respiratory\\\": 49, \\\"droplets\\\": 54, \\\"containing\\\": 6, \\\"gatherings\\\": 19, \\\"banned\\\": 10, \\\"restricted\\\": 3, \\\"died\\\": 5, \\\"exosomes\\\": 2, \\\"applications\\\": 3, \\\"infectious\\\": 11, \\\"ohio\\\": 4, \\\"remote\\\": 15, \\\"learning\\\": 18, \\\"resources\\\": 7, \\\"fiba\\\": 1, \\\"postpones\\\": 5, \\\"3x3\\\": 1, \\\"olympic\\\": 3, \\\"qualifier\\\": 1, \\\"bought\\\": 3, \\\"struck\\\": 3, \\\"creates\\\": 4, \\\"foundation\\\": 81, \\\"boost\\\": 10, \\\"funding\\\": 5, \\\"2019ncov\\\": 20, \\\"world\\\": 169, \\\"organization\\\": 21, \\\"grifts\\\": 2, \\\"crop\\\": 2, \\\"online\\\": 61, \\\"political\\\": 33, \\\"gain\\\": 3, \\\"profit\\\": 4, \\\"soros\\\": 8, \\\"bioweapon\\\": 558, \\\"far\\\": 23, \\\"right\\\": 23, \\\"anti\\\": 6, \\\"exsoviet\\\": 4, \\\"labs\\\": 13, \\\"fighting\\\": 36, \\\"moscow\\\": 1, \\\"country\\\": 38, \\\"suffers\\\": 5, \\\"italian\\\": 36, \\\"shop\\\": 5, \\\"continue\\\": 5, \\\"put\\\": 5, \\\"youtube\\\": 26, \\\"moves\\\": 5, \\\"limit\\\": 14, \\\"1ecb\\\": 1, \\\"accepts\\\": 1, \\\"junk\\\": 1, \\\"bonds\\\": 2, \\\"collateral\\\": 1, \\\"willer\\\": 1, \\\"express\\\": 13, \\\"white\\\": 37, \\\"supremacist\\\": 2, \\\"groups\\\": 8, \\\"recruiting\\\": 2, \\\"popular\\\": 4, \\\"messaging\\\": 2, \\\"made\\\": 43, \\\"vietnam\\\": 15, \\\"shut\\\": 19, \\\"allowing\\\": 1, \\\"common\\\": 42, \\\"enemy\\\": 16, \\\"practice\\\": 3, \\\"gender\\\": 1, \\\"dimensions\\\": 28, \\\"bank\\\": 7, \\\"picture\\\": 3, \\\"shows\\\": 142, \\\"dying\\\": 18, \\\"streets\\\": 132, \\\"found\\\": 18, \\\"proof\\\": 4, \\\"escaped\\\": 3, \\\"malta\\\": 2, \\\"rescued\\\": 1, \\\"migrants\\\": 23, \\\"ban\\\": 67, \\\"staying\\\": 2, \\\"weapons\\\": 188, \\\"ammunition\\\": 3, \\\"specification\\\": 2, \\\"rapidly\\\": 10, \\\"manufactured\\\": 2, \\\"ventilator\\\": 4, \\\"data\\\": 39, \\\"links\\\": 9, \\\"research\\\": 69, \\\"experts\\\": 82, \\\"dod\\\": 1, \\\"announces\\\": 18, \\\"defense\\\": 20, \\\"production\\\": 24, \\\"act\\\": 15, \\\"expansion\\\": 1, \\\"r0\\\": 1, \\\"place\\\": 4, \\\"commentary\\\": 13, \\\"sharpen\\\": 2, \\\"scientific\\\": 18, \\\"maintaining\\\": 1, \\\"records\\\": 7, \\\"staff\\\": 20, \\\"customers\\\": 8, \\\"support\\\": 26, \\\"nanotoxicity\\\": 1, \\\"coronananoparticles\\\": 1, \\\"propaganda\\\": 3, \\\"push\\\": 9, \\\"ties\\\": 2, \\\"worsen\\\": 2, \\\"genomewide\\\": 1, \\\"crispr\\\": 2, \\\"screen\\\": 4, \\\"reveals\\\": 60, \\\"host\\\": 15, \\\"genes\\\": 2, \\\"regulate\\\": 1, \\\"plandemic\\\": 10, \\\"video\\\": 212, \\\"removed\\\": 2, \\\"facebook\\\": 20, \\\"structures\\\": 4, \\\"human\\\": 76, \\\"bound\\\": 3, \\\"patients\\\": 74, \\\"pneumonia\\\": 6, \\\"hidden\\\": 9, \\\"genomic\\\": 8, \\\"diversity\\\": 1, \\\"qrt\\\": 1, \\\"burning\\\": 10, \\\"towers\\\": 40, \\\"baseless\\\": 11, \\\"fear\\\": 31, \\\"replicationcompetent\\\": 3, \\\"vesicular\\\": 3, \\\"stomatitis\\\": 3, \\\"studies\\\": 6, \\\"sars\\\": 27, \\\"beg\\\": 2, \\\"rescue\\\": 10, \\\"soars\\\": 4, \\\"billion\\\": 13, \\\"misinformation\\\": 60, \\\"protecting\\\": 13, \\\"lungs\\\": 15, \\\"viruses\\\": 14, \\\"mobile\\\": 47, \\\"phone\\\": 74, \\\"rapid\\\": 13, \\\"reconstruction\\\": 1, \\\"using\\\": 110, \\\"synthetic\\\": 1, \\\"genomics\\\": 2, \\\"infection\\\": 69, \\\"rate\\\": 26, \\\"ny\\\": 5, \\\"dozens\\\": 7, \\\"review\\\": 27, \\\"sterilization\\\": 1, \\\"techniques\\\": 3, \\\"medical\\\": 69, \\\"personal\\\": 14, \\\"underplayed\\\": 1, \\\"say\\\": 120, \\\"different\\\": 3, \\\"tests\\\": 43, \\\"abbott\\\": 2, \\\"newsroom\\\": 1, \\\"quarantines\\\": 14, \\\"silent\\\": 1, \\\"times\\\": 52, \\\"debunked\\\": 50, \\\"light\\\": 16, \\\"wavelengths\\\": 3, \\\"inactivating\\\": 3, \\\"mcgill\\\": 3, \\\"frostbite\\\": 1, \\\"toes\\\": 1, \\\"peculiar\\\": 2, \\\"rashes\\\": 1, \\\"signs\\\": 9, \\\"permit\\\": 2, \\\"unrestricted\\\": 4, \\\"starting\\\": 7, \\\"june\\\": 19, \\\"lockdowns\\\": 19, \\\"entry\\\": 25, \\\"bans\\\": 29, \\\"imposed\\\": 2, \\\"around\\\": 115, \\\"swiss\\\": 1, \\\"surge\\\": 37, \\\"canton\\\": 1, \\\"orders\\\": 22, \\\"seniors\\\": 9, \\\"stay\\\": 53, \\\"connection\\\": 5, \\\"antichina\\\": 1, \\\"sentiment\\\": 1, \\\"abroad\\\": 2, \\\"wash\\\": 3, \\\"handsbut\\\": 1, \\\"beware\\\": 13, \\\"electric\\\": 1, \\\"hand\\\": 4, \\\"dryer\\\": 1, \\\"spurs\\\": 3, \\\"fears\\\": 73, \\\"manmade\\\": 56, \\\"nation\\\": 4, \\\"swimswam\\\": 1, \\\"crisis\\\": 120, \\\"90m\\\": 1, \\\"sacramento\\\": 2, \\\"ca\\\": 17, \\\"budget\\\": 2, \\\"mayo\\\": 2, \\\"clinic\\\": 3, \\\"expert\\\": 85, \\\"answers\\\": 5, \\\"networks\\\": 28, \\\"skyrocketed\\\": 1, \\\"silence\\\": 4, \\\"guns\\\": 38, \\\"raise\\\": 21, \\\"voices\\\": 6, \\\"peace\\\": 4, \\\"lab\\\": 302, \\\"travelers\\\": 20, \\\"visit\\\": 20, \\\"mercury\\\": 1, \\\"australia\\\": 66, \\\"started\\\": 23, \\\"florida\\\": 15, \\\"trojan\\\": 2, \\\"horses\\\": 2, \\\"transmitting\\\": 1, \\\"british\\\": 12, \\\"man\\\": 150, \\\"diamond\\\": 16, \\\"princess\\\": 16, \\\"ship\\\": 50, \\\"m\\\": 12, \\\"calamity\\\": 1, \\\"obsessive\\\": 1, \\\"network\\\": 27, \\\"isolation\\\": 7, \\\"salvini\\\": 1, \\\"attacks\\\": 47, \\\"pm\\\": 30, \\\"detected\\\": 3, \\\"air\\\": 135, \\\"pollution\\\": 36, \\\"facilities\\\": 2, \\\"embassy\\\": 14, \\\"consulates\\\": 3, \\\"bioaerosol\\\": 13, \\\"effect\\\": 14, \\\"indepth\\\": 3, \\\"bioinformatic\\\": 3, \\\"analyses\\\": 3, \\\"nidovirales\\\": 3, \\\"including\\\": 9, \\\"sarscov\\\": 11, \\\"believe\\\": 40, \\\"numbers\\\": 19, \\\"supremacists\\\": 24, \\\"discussed\\\": 9, \\\"cherry\\\": 3, \\\"blossom\\\": 1, \\\"season\\\": 4, \\\"sees\\\": 20, \\\"turkey\\\": 4, \\\"impose\\\": 3, \\\"stayathome\\\": 1, \\\"order\\\": 7, \\\"perverse\\\": 1, \\\"logic\\\": 1, \\\"compare\\\": 2, \\\"flu\\\": 30, \\\"agenda\\\": 2, \\\"resurfaced\\\": 2, \\\"buzzfeed\\\": 3, \\\"factbox\\\": 8, \\\"suspend\\\": 4, \\\"watch\\\": 7, \\\"videos\\\": 114, \\\"quality\\\": 3, \\\"bypass\\\": 1, \\\"google\\\": 11, \\\"things\\\": 4, \\\"stole\\\": 3, \\\"canada\\\": 30, \\\"weaponized\\\": 25, \\\"carriers\\\": 8, \\\"lose\\\": 9, \\\"users\\\": 22, \\\"bites\\\": 5, \\\"probation\\\": 1, \\\"parole\\\": 1, \\\"officers\\\": 1, \\\"rethinking\\\": 1, \\\"rules\\\": 42, \\\"zimbabwe\\\": 1, \\\"percent\\\": 13, \\\"prepared\\\": 19, \\\"airline\\\": 10, \\\"away\\\": 10, \\\"overhead\\\": 1, \\\"compartments\\\": 1, \\\"portugal\\\": 7, \\\"fco\\\": 7, \\\"saying\\\": 29, \\\"magical\\\": 1, \\\"thinking\\\": 1, \\\"euro\\\": 1, \\\"zone\\\": 1, \\\"discuss\\\": 4, \\\"bailout\\\": 2, \\\"fund\\\": 5, \\\"inside\\\": 58, \\\"wikipedia\\\": 19, \\\"worldwide\\\": 3, \\\"suspended\\\": 6, \\\"paralympics\\\": 1, \\\"ipc\\\": 1, \\\"suffering\\\": 1, \\\"cashflow\\\": 1, \\\"issues\\\": 25, \\\"games\\\": 8, \\\"comparative\\\": 4, \\\"finds\\\": 8, \\\"imf\\\": 5, \\\"lends\\\": 1, \\\"euros\\\": 4, \\\"address\\\": 3, \\\"ee\\\": 2, \\\"life\\\": 103, \\\"masts\\\": 16, \\\"attacked\\\": 4, \\\"trader\\\": 3, \\\"joe\\\": 1, \\\"faces\\\": 28, \\\"labor\\\": 3, \\\"evaporation\\\": 1, \\\"dispersion\\\": 1, \\\"stupidest\\\": 1, \\\"ever\\\": 7, \\\"published\\\": 3, \\\"bgr\\\": 1, \\\"photo\\\": 1, \\\"karen\\\": 1, \\\"pulling\\\": 1, \\\"gun\\\": 75, \\\"walmart\\\": 1, \\\"fake\\\": 112, \\\"depopulation\\\": 1, \\\"microchip\\\": 17, \\\"conspiracies\\\": 31, \\\"fines\\\": 4, \\\"violating\\\": 1, \\\"debunking\\\": 8, \\\"stories\\\": 13, \\\"lifetime\\\": 13, \\\"small\\\": 30, \\\"speech\\\": 16, \\\"potential\\\": 24, \\\"death\\\": 120, \\\"toll\\\": 50, \\\"rises\\\": 11, \\\"number\\\": 19, \\\"declines\\\": 2, \\\"4th\\\": 1, \\\"day\\\": 12, \\\"row\\\": 18, \\\"price\\\": 18, \\\"box\\\": 1, \\\"n95\\\": 36, \\\"cost\\\": 16, \\\"gram\\\": 1, \\\"population\\\": 8, \\\"flow\\\": 2, \\\"drives\\\": 4, \\\"spatiotemporal\\\": 2, \\\"distribution\\\": 4, \\\"foreign\\\": 53, \\\"office\\\": 16, \\\"blame\\\": 36, \\\"america\\\": 71, \\\"capitalizing\\\": 1, \\\"ways\\\": 37, \\\"parents\\\": 5, \\\"kids\\\": 3, \\\"vs\\\": 23, \\\"jci\\\": 1, \\\"placenta\\\": 1, \\\"likely\\\": 27, \\\"higher\\\": 6, \\\"reported\\\": 20, \\\"thailand\\\": 16, \\\"case\\\": 51, \\\"increase\\\": 4, \\\"ease\\\": 12, \\\"pope\\\": 2, \\\"condemns\\\": 2, \\\"trying\\\": 6, \\\"quick\\\": 1, \\\"buck\\\": 1, \\\"total\\\": 7, \\\"coronado\\\": 1, \\\"march\\\": 8, \\\"drop\\\": 13, \\\"wrongly\\\": 3, \\\"attributed\\\": 3, \\\"greece\\\": 6, \\\"shuts\\\": 7, \\\"universities\\\": 4, \\\"economy\\\": 50, \\\"shinzo\\\": 1, \\\"abe\\\": 4, \\\"trillion\\\": 64, \\\"relief\\\": 18, \\\"iran\\\": 53, \\\"reach\\\": 4, \\\"law\\\": 27, \\\"largest\\\": 18, \\\"sparks\\\": 15, \\\"controversy\\\": 3, \\\"georgia\\\": 10, \\\"six\\\": 38, \\\"months\\\": 25, \\\"learned\\\": 4, \\\"cuts\\\": 8, \\\"rates\\\": 4, \\\"distress\\\": 2, \\\"mounts\\\": 2, \\\"asia\\\": 32, \\\"websites\\\": 6, \\\"spin\\\": 3, \\\"unproven\\\": 4, \\\"link\\\": 40, \\\"europe\\\": 83, \\\"postlockdown\\\": 7, \\\"compared\\\": 6, \\\"politico\\\": 10, \\\"avoiding\\\": 5, \\\"virusinduced\\\": 1, \\\"cold\\\": 1, \\\"war\\\": 182, \\\"nearly\\\": 15, \\\"threeinten\\\": 6, \\\"americans\\\": 40, \\\"uk\\\": 154, \\\"telcos\\\": 2, \\\"rethink\\\": 2, \\\"fixed\\\": 3, \\\"spend\\\": 2, \\\"major\\\": 20, \\\"warning\\\": 19, \\\"confirmed\\\": 21, \\\"second\\\": 15, \\\"nwt\\\": 1, \\\"roundtheclock\\\": 1, \\\"updates\\\": 37, \\\"lufthansa\\\": 1, \\\"ceo\\\": 3, \\\"seeking\\\": 1, \\\"aid\\\": 10, \\\"germany\\\": 11, \\\"stirs\\\": 2, \\\"huge\\\": 2, \\\"contract\\\": 2, \\\"ad\\\": 4, \\\"diy\\\": 3, \\\"block\\\": 17, \\\"tips\\\": 9, \\\"sew\\\": 2, \\\"classes\\\": 4, \\\"pupils\\\": 2, \\\"mexico\\\": 5, \\\"oil\\\": 32, \\\"trade\\\": 22, \\\"cremated\\\": 1, \\\"alive\\\": 1, \\\"truth\\\": 19, \\\"unravelling\\\": 8, \\\"clinical\\\": 25, \\\"progression\\\": 7, \\\"ignorance\\\": 3, \\\"bizarre\\\": 15, \\\"intelligence\\\": 3, \\\"officer\\\": 7, \\\"reveal\\\": 9, \\\"water\\\": 22, \\\"crucial\\\": 3, \\\"confirms\\\": 12, \\\"fifth\\\": 2, \\\"opinion\\\": 31, \\\"late\\\": 9, \\\"game\\\": 14, \\\"russia\\\": 50, \\\"steps\\\": 9, \\\"quarantine\\\": 82, \\\"hotel\\\": 32, \\\"collapsed\\\": 36, \\\"disappear\\\": 2, \\\"services\\\": 7, \\\"los\\\": 10, \\\"angeles\\\": 10, \\\"indiana\\\": 1, \\\"fair\\\": 1, \\\"take\\\": 37, \\\"symptoms\\\": 6, \\\"two\\\": 64, \\\"skin\\\": 1, \\\"conservative\\\": 4, \\\"lawyer\\\": 7, \\\"sues\\\": 2, \\\"threat\\\": 76, \\\"reduction\\\": 2, \\\"program\\\": 9, \\\"employer\\\": 1, \\\"fire\\\": 14, \\\"miss\\\": 4, \\\"nba\\\": 1, \\\"complete\\\": 11, \\\"telegraph\\\": 8, \\\"denies\\\": 3, \\\"closed\\\": 10, \\\"causes\\\": 10, \\\"chaos\\\": 3, \\\"airports\\\": 8, \\\"graphic\\\": 2, \\\"design\\\": 7, \\\"save\\\": 11, \\\"lives\\\": 12, \\\"unsw\\\": 2, \\\"vandalized\\\": 1, \\\"counting\\\": 3, \\\"dead\\\": 127, \\\"includes\\\": 4, \\\"postmortem\\\": 1, \\\"makes\\\": 17, \\\"restaurant\\\": 2, \\\"chain\\\": 10, \\\"efficacy\\\": 8, \\\"face\\\": 155, \\\"mask\\\": 139, \\\"preventing\\\": 7, \\\"genetic\\\": 12, \\\"analysis\\\": 40, \\\"2019ncovsars\\\": 1, \\\"dental\\\": 2, \\\"spatter\\\": 2, \\\"amidst\\\": 24, \\\"kill\\\": 33, \\\"withdrawn\\\": 3, \\\"specified\\\": 1, \\\"areas\\\": 2, \\\"future\\\": 32, \\\"changes\\\": 8, \\\"towns\\\": 3, \\\"cities\\\": 39, \\\"end\\\": 44, \\\"well\\\": 1, \\\"wizz\\\": 1, \\\"cancels\\\": 10, \\\"do\\\": 2, \\\"search\\\": 4, \\\"worrying\\\": 4, \\\"create\\\": 8, \\\"atomicscale\\\": 2, \\\"map\\\": 11, \\\"deadly\\\": 20, \\\"hoteliers\\\": 1, \\\"advisory\\\": 15, \\\"final\\\": 3, \\\"blow\\\": 5, \\\"reduce\\\": 24, \\\"crosscontamination\\\": 4, \\\"doctors\\\": 50, \\\"warn\\\": 12, \\\"break\\\": 11, \\\"blockbuster\\\": 1, \\\"raphael\\\": 1, \\\"exhibition\\\": 1, \\\"rome\\\": 13, \\\"shutters\\\": 1, \\\"throughout\\\": 2, \\\"mouse\\\": 1, \\\"model\\\": 29, \\\"pathogenesis\\\": 9, \\\"suspends\\\": 15, \\\"descendants\\\": 1, \\\"slaves\\\": 1, \\\"brazil\\\": 17, \\\"count\\\": 3, \\\"separating\\\": 2, \\\"fiction\\\": 10, \\\"informing\\\": 3, \\\"public\\\": 65, \\\"actions\\\": 6, \\\"iranian\\\": 9, \\\"commander\\\": 5, \\\"suggests\\\": 24, \\\"recover\\\": 1, \\\"ethiopia\\\": 4, \\\"neither\\\": 2, \\\"prevention\\\": 14, \\\"therapeutic\\\": 2, \\\"business\\\": 21, \\\"mood\\\": 1, \\\"plunges\\\": 8, \\\"decade\\\": 1, \\\"lows\\\": 2, \\\"retreat\\\": 2, \\\"urge\\\": 1, \\\"conspiracists\\\": 1, \\\"stop\\\": 94, \\\"become\\\": 17, \\\"terrorists\\\": 3, \\\"combat\\\": 17, \\\"choice\\\": 2, \\\"supplement\\\": 1, \\\"parliament\\\": 15, \\\"home\\\": 72, \\\"service\\\": 4, \\\"call\\\": 32, \\\"hong\\\": 37, \\\"kong\\\": 38, \\\"arrivals\\\": 4, \\\"parts\\\": 5, \\\"france\\\": 17, \\\"bogus\\\": 10, \\\"jeff\\\": 2, \\\"bezos\\\": 2, \\\"message\\\": 14, \\\"misleading\\\": 10, \\\"illinois\\\": 4, \\\"remembering\\\": 7, \\\"lost\\\": 33, \\\"uncovered\\\": 4, \\\"increased\\\": 8, \\\"juventus\\\": 2, \\\"footballer\\\": 1, \\\"daniele\\\": 1, \\\"rugani\\\": 1, \\\"positive\\\": 17, \\\"broadband\\\": 4, \\\"hoax\\\": 11, \\\"un\\\": 29, \\\"receptorbinding\\\": 4, \\\"domain\\\": 8, \\\"politifact\\\": 9, \\\"plushies\\\": 3, \\\"commemorate\\\": 3, \\\"cryoem\\\": 5, \\\"prefusion\\\": 1, \\\"corporate\\\": 5, \\\"social\\\": 68, \\\"ba\\\": 3, \\\"easyjet\\\": 4, \\\"ryanair\\\": 8, \\\"legal\\\": 22, \\\"action\\\": 38, \\\"replaces\\\": 1, \\\"ringing\\\": 1, \\\"tone\\\": 1, \\\"info\\\": 8, \\\"originate\\\": 5, \\\"broad\\\": 2, \\\"range\\\": 6, \\\"predicted\\\": 141, \\\"structural\\\": 25, \\\"f1\\\": 5, \\\"australian\\\": 18, \\\"gp\\\": 2, \\\"ferrari\\\": 1, \\\"socialise\\\": 4, \\\"viruswary\\\": 1, \\\"shoppers\\\": 2, \\\"opt\\\": 1, \\\"purchases\\\": 3, \\\"retailers\\\": 1, \\\"offering\\\": 20, \\\"distancing\\\": 15, \\\"feet\\\": 19, \\\"apart\\\": 6, \\\"looks\\\": 19, \\\"lifts\\\": 7, \\\"europeans\\\": 4, \\\"vatican\\\": 4, \\\"alex\\\": 3, \\\"jones\\\": 3, \\\"infowars\\\": 2, \\\"attempting\\\": 2, \\\"trigger\\\": 2, \\\"internet\\\": 20, \\\"loves\\\": 4, \\\"think\\\": 25, \\\"curbs\\\": 11, \\\"protests\\\": 5, \\\"advantages\\\": 1, \\\"disadvantages\\\": 1, \\\"acts\\\": 4, \\\"prevent\\\": 13, \\\"layoffs\\\": 4, \\\"rising\\\": 5, \\\"start\\\": 11, \\\"need\\\": 62, \\\"purifiers\\\": 10, \\\"bay\\\": 5, \\\"area\\\": 6, \\\"race\\\": 14, \\\"collaboration\\\": 1, \\\"scicheck\\\": 2, \\\"selfamplifying\\\": 2, \\\"rna\\\": 18, \\\"lipid\\\": 4, \\\"nanoparticle\\\": 2, \\\"vaccine\\\": 104, \\\"soar\\\": 8, \\\"unleashed\\\": 8, \\\"biochemical\\\": 9, \\\"characterization\\\": 14, \\\"nucleocapsid\\\": 7, \\\"everyone\\\": 13, \\\"wear\\\": 18, \\\"genome\\\": 15, \\\"sequence\\\": 1, \\\"origin\\\": 30, \\\"potent\\\": 13, \\\"mashable\\\": 2, \\\"chest\\\": 8, \\\"ct\\\": 11, \\\"rtpcr\\\": 5, \\\"pathology\\\": 1, \\\"associated\\\": 2, \\\"fatal\\\": 1, \\\"daily\\\": 15, \\\"mail\\\": 7, \\\"facing\\\": 6, \\\"abuse\\\": 2, \\\"red\\\": 8, \\\"beaches\\\": 3, \\\"chill\\\": 1, \\\"politicoeu\\\": 1, \\\"ingenuity\\\": 2, \\\"greatest\\\": 23, \\\"find\\\": 4, \\\"transit\\\": 1, \\\"seems\\\": 1, \\\"bloomberg\\\": 3, \\\"barring\\\": 1, \\\"blunt\\\": 1, \\\"large\\\": 23, \\\"corona\\\": 98, \\\"virion\\\": 3, \\\"mp10\\\": 3, \\\"renewed\\\": 1, \\\"fan\\\": 1, \\\"fresh\\\": 2, \\\"plague\\\": 11, \\\"inc\\\": 1, \\\"climbs\\\": 4, \\\"charts\\\": 10, \\\"used\\\": 55, \\\"police\\\": 47, \\\"chides\\\": 1, \\\"regional\\\": 4, \\\"chiefs\\\": 1, \\\"overzealous\\\": 1, \\\"trapped\\\": 7, \\\"collapses\\\": 21, \\\"current\\\": 6, \\\"filtration\\\": 33, \\\"efficiency\\\": 8, \\\"sufficient\\\": 1, \\\"powers\\\": 11, \\\"venice\\\": 53, \\\"lifesupport\\\": 1, \\\"1kenya\\\": 1, \\\"airways\\\": 4, \\\"lay\\\": 4, \\\"surveillance\\\": 13, \\\"confined\\\": 1, \\\"taiwan\\\": 10, \\\"columbians\\\": 1, \\\"navigate\\\": 1, \\\"addiction\\\": 1, \\\"scale\\\": 14, \\\"targeted\\\": 9, \\\"secret\\\": 38, \\\"spreading\\\": 58, \\\"homemade\\\": 35, \\\"graph\\\": 5, \\\"mean\\\": 35, \\\"university\\\": 21, \\\"statistician\\\": 2, \\\"names\\\": 3, \\\"yorkers\\\": 4, \\\"2metre\\\": 5, \\\"rule\\\": 14, \\\"italians\\\": 14, \\\"panic\\\": 15, \\\"phe\\\": 1, \\\"laboratory\\\": 23, \\\"assessments\\\": 1, \\\"inactivation\\\": 2, \\\"methods\\\": 2, \\\"assessing\\\": 1, \\\"catastrophe\\\": 1, \\\"brews\\\": 2, \\\"trouble\\\": 6, \\\"tea\\\": 2, \\\"disrupts\\\": 3, \\\"supply\\\": 29, \\\"hoboken\\\": 4, \\\"mayor\\\": 15, \\\"cites\\\": 19, \\\"bigger\\\": 14, \\\"guidelines\\\": 4, \\\"antisemitism\\\": 4, \\\"adl\\\": 2, \\\"dealing\\\": 4, \\\"debt\\\": 7, \\\"collectors\\\": 1, \\\"consumer\\\": 6, \\\"reaction\\\": 3, \\\"declined\\\": 2, \\\"q1\\\": 3, \\\"gartner\\\": 1, \\\"persistence\\\": 8, \\\"severe\\\": 29, \\\"acute\\\": 26, \\\"syndrome\\\": 26, \\\"divide\\\": 8, \\\"favorite\\\": 5, \\\"deregulation\\\": 2, \\\"chance\\\": 3, \\\"ecofriendly\\\": 2, \\\"droplet\\\": 21, \\\"nuclei\\\": 2, \\\"austria\\\": 8, \\\"deny\\\": 1, \\\"guardian\\\": 15, \\\"free\\\": 22, \\\"betterness\\\": 1, \\\"dubai\\\": 1, \\\"sporting\\\": 2, \\\"events\\\": 13, \\\"canceled\\\": 8, \\\"bonkers\\\": 4, \\\"blaming\\\": 15, \\\"anthony\\\": 9, \\\"fauci\\\": 21, \\\"dream\\\": 2, \\\"tell\\\": 13, \\\"washington\\\": 12, \\\"border\\\": 23, \\\"shutdowns\\\": 11, \\\"great\\\": 31, \\\"reset\\\": 8, \\\"capitalism\\\": 13, \\\"1french\\\": 1, \\\"fashion\\\": 1, \\\"label\\\": 5, \\\"agnes\\\": 1, \\\"b\\\": 1, \\\"paris\\\": 5, \\\"show\\\": 98, \\\"dc\\\": 7, \\\"cleaning\\\": 2, \\\"companies\\\": 15, \\\"flooded\\\": 1, \\\"relaxed\\\": 1, \\\"catalyzes\\\": 2, \\\"commercial\\\": 2, \\\"rest\\\": 7, \\\"ultraviolet\\\": 7, \\\"fights\\\": 10, \\\"emerald\\\": 1, \\\"robinson\\\": 1, \\\"track\\\": 17, \\\"uses\\\": 3, \\\"fraction\\\": 1, \\\"capacity\\\": 2, \\\"blocking\\\": 27, \\\"cytokine\\\": 5, \\\"storm\\\": 8, \\\"vital\\\": 8, \\\"treating\\\": 3, \\\"actor\\\": 14, \\\"portable\\\": 2, \\\"ultrasound\\\": 2, \\\"proves\\\": 5, \\\"criminals\\\": 4, \\\"transport\\\": 5, \\\"status\\\": 5, \\\"ask\\\": 12, \\\"senate\\\": 1, \\\"candidates\\\": 2, \\\"quit\\\": 1, \\\"antivax\\\": 2, \\\"talk\\\": 17, \\\"saddam\\\": 2, \\\"hussein\\\": 2, \\\"threatened\\\": 6, \\\"iraq\\\": 7, \\\"verify\\\": 16, \\\"alexa\\\": 5, \\\"creating\\\": 35, \\\"coronavirusinfected\\\": 33, \\\"mother\\\": 1, \\\"gives\\\": 3, \\\"birth\\\": 3, \\\"healthy\\\": 1, \\\"baby\\\": 2, \\\"masksforall\\\": 6, \\\"based\\\": 17, \\\"deserted\\\": 8, \\\"contemplates\\\": 3, \\\"hordes\\\": 3, \\\"slowly\\\": 4, \\\"waking\\\": 1, \\\"democracy\\\": 2, \\\"moving\\\": 1, \\\"olympics\\\": 12, \\\"billions\\\": 2, \\\"ioc\\\": 1, \\\"clash\\\": 4, \\\"npr\\\": 14, \\\"sofosbuvir\\\": 1, \\\"alternative\\\": 3, \\\"treat\\\": 5, \\\"beyond\\\": 5, \\\"week\\\": 12, \\\"burn\\\": 14, \\\"claiming\\\": 27, \\\"market\\\": 12, \\\"disaster\\\": 14, \\\"tech\\\": 23, \\\"g\\\": 2, \\\"tied\\\": 3, \\\"steve\\\": 11, \\\"bannon\\\": 4, \\\"writing\\\": 3, \\\"owner\\\": 3, \\\"bln\\\": 4, \\\"share\\\": 9, \\\"farright\\\": 9, \\\"radio\\\": 1, \\\"hal\\\": 1, \\\"turner\\\": 1, \\\"ncc\\\": 1, \\\"clears\\\": 2, \\\"doubts\\\": 2, \\\"security\\\": 20, \\\"sanitisers\\\": 1, \\\"ineffective\\\": 3, \\\"like\\\": 8, \\\"age\\\": 8, \\\"urges\\\": 8, \\\"ten\\\": 5, \\\"collapse\\\": 39, \\\"2tourism\\\": 1, \\\"cracking\\\": 4, \\\"hoaxes\\\": 9, \\\"nanoscale\\\": 7, \\\"forbes\\\": 38, \\\"systematica\\\": 1, \\\"examines\\\": 1, \\\"milan\\\": 7, \\\"spaces\\\": 7, \\\"handshake\\\": 5, \\\"israel\\\": 21, \\\"adds\\\": 3, \\\"nicola\\\": 1, \\\"sturgeon\\\": 4, \\\"tells\\\": 5, \\\"boris\\\": 5, \\\"johnson\\\": 9, \\\"havoc\\\": 3, \\\"wrought\\\": 3, \\\"spark\\\": 22, \\\"concern\\\": 7, \\\"stops\\\": 18, \\\"goes\\\": 14, \\\"liquidation\\\": 1, \\\"surpass\\\": 4, \\\"boycott\\\": 1, \\\"slams\\\": 10, \\\"israeli\\\": 31, \\\"came\\\": 110, \\\"torched\\\": 1, \\\"putin\\\": 3, \\\"syria\\\": 2, \\\"mistrustful\\\": 1, \\\"slum\\\": 1, \\\"hires\\\": 1, \\\"danger\\\": 2, \\\"sharing\\\": 5, \\\"drinks\\\": 2, \\\"marketsstocks\\\": 2, \\\"selloff\\\": 2, \\\"modi\\\": 5, \\\"declaring\\\": 2, \\\"africa\\\": 14, \\\"alpacas\\\": 2, \\\"chennai\\\": 4, \\\"q\\\": 5, \\\"prof\\\": 1, \\\"ed\\\": 1, \\\"uct\\\": 1, \\\"keri\\\": 5, \\\"hilson\\\": 5, \\\"thinks\\\": 2, \\\"deter\\\": 12, \\\"horse\\\": 1, \\\"racing\\\": 2, \\\"tracks\\\": 1, \\\"fans\\\": 3, \\\"food\\\": 33, \\\"chains\\\": 4, \\\"impacts\\\": 7, \\\"lessons\\\": 114, \\\"types\\\": 9, \\\"cdc\\\": 44, \\\"nukes\\\": 1, \\\"invest\\\": 1, \\\"solidarity\\\": 6, \\\"cooperation\\\": 11, \\\"obituaries\\\": 1, \\\"gave\\\": 18, \\\"37million\\\": 2, \\\"grant\\\": 2, \\\"scandal\\\": 3, \\\"poll\\\": 2, \\\"spasms\\\": 1, \\\"soaring\\\": 5, \\\"navigating\\\": 1, \\\"nj\\\": 2, \\\"unemployment\\\": 18, \\\"coverage\\\": 5, \\\"saudi\\\": 7, \\\"arabia\\\": 5, \\\"ukraine\\\": 5, \\\"prove\\\": 4, \\\"coming\\\": 17, \\\"wealthy\\\": 1, \\\"buy\\\": 4, \\\"ryokans\\\": 1, \\\"carries\\\": 1, \\\"grave\\\": 1, \\\"affect\\\": 6, \\\"campus\\\": 1, \\\"emerging\\\": 5, \\\"options\\\": 4, \\\"receive\\\": 2, \\\"four\\\": 46, \\\"investigate\\\": 12, \\\"geographic\\\": 3, \\\"mutations\\\": 9, \\\"hope\\\": 8, \\\"coins\\\": 1, \\\"thanks\\\": 3, \\\"medal\\\": 1, \\\"tangential\\\": 1, \\\"it\\\": 16, \\\"thing\\\": 3, \\\"industry\\\": 36, \\\"origins\\\": 25, \\\"failings\\\": 5, \\\"democrats\\\": 4, \\\"postal\\\": 1, \\\"next\\\": 19, \\\"drifts\\\": 6, \\\"microscopic\\\": 6, \\\"unverified\\\": 2, \\\"circulated\\\": 2, \\\"north\\\": 71, \\\"macedonia\\\": 1, \\\"bars\\\": 9, \\\"foreigners\\\": 3, \\\"arriving\\\": 3, \\\"highrisk\\\": 1, \\\"sun\\\": 8, \\\"62yearold\\\": 2, \\\"woman\\\": 12, \\\"early\\\": 13, \\\"breast\\\": 2, \\\"file\\\": 5, \\\"sarscov2jpg\\\": 2, \\\"wikimedia\\\": 2, \\\"commons\\\": 2, \\\"return\\\": 21, \\\"european\\\": 9, \\\"landmarks\\\": 1, \\\"miniature\\\": 1, \\\"rwanda\\\": 2, \\\"keeping\\\": 3, \\\"campaign\\\": 28, \\\"bengaluru\\\": 1, \\\"partly\\\": 7, \\\"book\\\": 40, \\\"central\\\": 6, \\\"stimulus\\\": 10, \\\"exit\\\": 2, \\\"defying\\\": 1, \\\"lawmakers\\\": 2, \\\"weaponizing\\\": 2, \\\"tottenham\\\": 1, \\\"apologises\\\": 1, \\\"executive\\\": 4, \\\"called\\\": 12, \\\"xi\\\": 6, \\\"clown\\\": 2, \\\"green\\\": 2, \\\"brown\\\": 1, \\\"lift\\\": 7, \\\"governments\\\": 2, \\\"seizes\\\": 1, \\\"breaks\\\": 4, \\\"anti5g\\\": 6, \\\"anger\\\": 7, \\\"sparked\\\": 4, \\\"wave\\\": 10, \\\"arson\\\": 10, \\\"proteins\\\": 8, \\\"flying\\\": 17, \\\"passenger\\\": 5, \\\"account\\\": 4, \\\"tense\\\": 1, \\\"lisbondelhi\\\": 1, \\\"flight\\\": 6, \\\"clowns\\\": 1, \\\"indian\\\": 34, \\\"shelters\\\": 3, \\\"briefly\\\": 1, \\\"giving\\\": 3, \\\"stranded\\\": 5, \\\"beijing\\\": 7, \\\"credit\\\": 4, \\\"beating\\\": 1, \\\"arsonists\\\": 2, \\\"target\\\": 7, \\\"mast\\\": 39, \\\"serving\\\": 2, \\\"remove\\\": 4, \\\"harmful\\\": 1, \\\"comparing\\\": 2, \\\"influenza\\\": 2, \\\"pandemics\\\": 15, \\\"guam\\\": 2, \\\"loses\\\": 2, \\\"2nd\\\": 9, \\\"patient\\\": 15, \\\"postguam\\\": 1, \\\"epidemiological\\\": 9, \\\"characteristics\\\": 7, \\\"could\\\": 1, \\\"11tn\\\": 1, \\\"income\\\": 1, \\\"dw\\\": 16, \\\"volkswagen\\\": 1, \\\"reopens\\\": 11, \\\"plants\\\": 5, \\\"vision\\\": 1, \\\"zealand\\\": 2, \\\"making\\\": 26, \\\"pushed\\\": 7, \\\"uschina\\\": 2, \\\"relations\\\": 14, \\\"worst\\\": 14, \\\"point\\\": 9, \\\"mao\\\": 1, \\\"strategist\\\": 1, \\\"broader\\\": 3, \\\"former\\\": 21, \\\"scots\\\": 1, \\\"drugs\\\": 10, \\\"baron\\\": 1, \\\"1k\\\": 1, \\\"reward\\\": 2, \\\"attack\\\": 23, \\\"updated\\\": 22, \\\"worked\\\": 1, \\\"happened\\\": 4, \\\"finland\\\": 1, \\\"close\\\": 12, \\\"leads\\\": 2, \\\"epa\\\": 3, \\\"amazon\\\": 6, \\\"ebay\\\": 2, \\\"unsafe\\\": 4, \\\"products\\\": 4, \\\"mechanisms\\\": 10, \\\"pnas\\\": 15, \\\"fingerprinting\\\": 3, \\\"trace\\\": 7, \\\"closures\\\": 8, \\\"pretravel\\\": 2, \\\"site\\\": 2, \\\"firing\\\": 1, \\\"blanks\\\": 1, \\\"guideline\\\": 2, \\\"diagnosis\\\": 5, \\\"treatment\\\": 26, \\\"redraws\\\": 1, \\\"battle\\\": 18, \\\"lines\\\": 5, \\\"emissions\\\": 2, \\\"vaccines\\\": 11, \\\"australians\\\": 18, \\\"gathering\\\": 4, \\\"understanding\\\": 16, \\\"perspective\\\": 7, \\\"outlets\\\": 5, \\\"told\\\": 26, \\\"promote\\\": 4, \\\"london\\\": 11, \\\"three\\\": 25, \\\"added\\\": 7, \\\"official\\\": 7, \\\"list\\\": 6, \\\"runny\\\": 1, \\\"nose\\\": 1, \\\"michael\\\": 4, \\\"lewis\\\": 2, \\\"chan\\\": 2, \\\"zuckerberg\\\": 3, \\\"biohub\\\": 2, \\\"slow\\\": 15, \\\"efforts\\\": 7, \\\"cut\\\": 11, \\\"greenhouse\\\": 2, \\\"xinhua\\\": 1, \\\"headlinesxi\\\": 1, \\\"focus\\\": 14, \\\"stresses\\\": 1, \\\"inflation\\\": 2, \\\"falls\\\": 11, \\\"cheaper\\\": 3, \\\"petrol\\\": 1, \\\"toys\\\": 1, \\\"antiviralantibacterial\\\": 1, \\\"filters\\\": 25, \\\"flyer\\\": 1, \\\"york\\\": 43, \\\"traders\\\": 1, \\\"blind\\\": 4, \\\"turbulent\\\": 2, \\\"splits\\\": 2, \\\"smartphones\\\": 10, \\\"allowed\\\": 3, \\\"sell\\\": 14, \\\"essential\\\": 16, \\\"goods\\\": 3, \\\"caribbean\\\": 1, \\\"turned\\\": 11, \\\"art\\\": 3, \\\"mathematical\\\": 2, \\\"influence\\\": 16, \\\"healthcare\\\": 4, \\\"inhaled\\\": 1, \\\"antivaxxers\\\": 5, \\\"scam\\\": 4, \\\"re\\\": 6, \\\"joint\\\": 9, \\\"preparedness\\\": 2, \\\"passes\\\": 18, \\\"prime\\\": 5, \\\"minister\\\": 14, \\\"press\\\": 17, \\\"conference\\\": 8, \\\"receptor\\\": 13, \\\"binding\\\": 9, \\\"protein\\\": 27, \\\"insurance\\\": 12, \\\"cancellations\\\": 3, \\\"champions\\\": 1, \\\"league\\\": 10, \\\"bomb\\\": 2, \\\"simulation\\\": 13, \\\"killed\\\": 7, \\\"researchpaperpdf\\\": 1, \\\"coding\\\": 1, \\\"modifiers\\\": 1, \\\"cr\\\": 1, \\\"cs\\\": 1, \\\"icd10cm\\\": 1, \\\"behind\\\": 34, \\\"spaniards\\\": 1, \\\"see\\\": 36, \\\"eased\\\": 2, \\\"disease2019\\\": 10, \\\"astrazeneca\\\": 1, \\\"year\\\": 4, \\\"mortgage\\\": 3, \\\"payments\\\": 6, \\\"explainer\\\": 3, \\\"long\\\": 19, \\\"survive\\\": 3, \\\"surfaces\\\": 8, \\\"move\\\": 3, \\\"brookings\\\": 2, \\\"value\\\": 1, \\\"helped\\\": 11, \\\"aerosol\\\": 18, \\\"relation\\\": 3, \\\"possible\\\": 32, \\\"airbnb\\\": 5, \\\"connecting\\\": 1, \\\"stays\\\": 1, \\\"bioaerosols\\\": 6, \\\"microdroplets\\\": 6, \\\"iowa\\\": 3, \\\"american\\\": 61, \\\"bottom\\\": 1, \\\"mossad\\\": 2, \\\"netanyahu\\\": 3, \\\"slammed\\\": 6, \\\"initial\\\": 3, \\\"secrecy\\\": 1, \\\"grief\\\": 1, \\\"mourning\\\": 2, \\\"bygone\\\": 1, \\\"extends\\\": 15, \\\"entire\\\": 10, \\\"coppercoated\\\": 1, \\\"doorknobs\\\": 1, \\\"sense\\\": 26, \\\"virtual\\\": 6, \\\"assistants\\\": 1, \\\"longer\\\": 5, \\\"advertisers\\\": 2, \\\"stare\\\": 2, \\\"abyss\\\": 2, \\\"miami\\\": 6, \\\"herald\\\": 19, \\\"wanted\\\": 1, \\\"worldometer\\\": 4, \\\"running\\\": 29, \\\"wild\\\": 9, \\\"ctech\\\": 2, \\\"get\\\": 46, \\\"continued\\\": 1, \\\"sick\\\": 16, \\\"gold\\\": 5, \\\"intel\\\": 2, \\\"perform\\\": 2, \\\"proper\\\": 2, \\\"fit\\\": 1, \\\"float\\\": 5, \\\"sc\\\": 1, \\\"bad\\\": 26, \\\"everyday\\\": 4, \\\"catastrophic\\\": 2, \\\"contagion\\\": 20, \\\"dcarea\\\": 3, \\\"residents\\\": 40, \\\"celebrate\\\": 1, \\\"earth\\\": 4, \\\"even\\\": 19, \\\"glimmer\\\": 1, \\\"progress\\\": 6, \\\"ditches\\\": 1, \\\"homegrown\\\": 1, \\\"ems\\\": 1, \\\"charged\\\": 11, \\\"felony\\\": 1, \\\"intentionally\\\": 2, \\\"coughing\\\": 18, \\\"store\\\": 3, \\\"employee\\\": 2, \\\"cancel\\\": 17, \\\"thousands\\\": 39, \\\"shops\\\": 8, \\\"incitement\\\": 1, \\\"king\\\": 4, \\\"protrump\\\": 11, \\\"qanon\\\": 7, \\\"bots\\\": 3, \\\"culprits\\\": 1, \\\"passengers\\\": 16, \\\"stuck\\\": 3, \\\"contact\\\": 18, \\\"tracers\\\": 3, \\\"nemeses\\\": 3, \\\"contacttracing\\\": 6, \\\"apps\\\": 5, \\\"fraud\\\": 4, \\\"investment\\\": 2, \\\"accounts\\\": 1, \\\"still\\\": 39, \\\"scotland\\\": 9, \\\"chief\\\": 9, \\\"resigns\\\": 1, \\\"flouting\\\": 1, \\\"shedding\\\": 2, \\\"exhaled\\\": 2, \\\"blocks\\\": 5, \\\"private\\\": 5, \\\"jet\\\": 3, \\\"heart\\\": 14, \\\"e\\\": 3, \\\"attendances\\\": 1, \\\"papal\\\": 2, \\\"postponed\\\": 17, \\\"meet\\\": 16, \\\"crowdsourcers\\\": 1, \\\"censorship\\\": 9, \\\"defending\\\": 1, \\\"body\\\": 26, \\\"intruders\\\": 1, \\\"spreadand\\\": 7, \\\"plans\\\": 15, \\\"leverage\\\": 2, \\\"version\\\": 1, \\\"form\\\": 3, \\\"outside\\\": 5, \\\"allege\\\": 1, \\\"antisemites\\\": 1, \\\"supporters\\\": 4, \\\"minority\\\": 1, \\\"states\\\": 43, \\\"withhold\\\": 1, \\\"partial\\\": 3, \\\"england\\\": 6, \\\"talks\\\": 7, \\\"nations\\\": 17, \\\"puts\\\": 15, \\\"doubt\\\": 4, \\\"helps\\\": 8, \\\"pull\\\": 4, \\\"facts\\\": 23, \\\"myths\\\": 67, \\\"greater\\\": 7, \\\"bioterrorism\\\": 47, \\\"postcorona\\\": 5, \\\"bandana\\\": 1, \\\"st\\\": 8, \\\"peter\\\": 12, \\\"basilica\\\": 2, \\\"sites\\\": 4, \\\"infected\\\": 95, \\\"fart\\\": 9, \\\"pants\\\": 6, \\\"dean\\\": 33, \\\"koontz\\\": 33, \\\"predict\\\": 54, \\\"thriller\\\": 15, \\\"beliefs\\\": 3, \\\"tomas\\\": 1, \\\"gregarious\\\": 1, \\\"doctor\\\": 29, \\\"yes\\\": 12, \\\"worry\\\": 6, \\\"wall\\\": 5, \\\"drops\\\": 2, \\\"strong\\\": 8, \\\"rally\\\": 1, \\\"mount\\\": 3, \\\"fed\\\": 3, \\\"infinite\\\": 1, \\\"cash\\\": 4, \\\"tested\\\": 21, \\\"traveling\\\": 3, \\\"tui\\\": 3, \\\"group\\\": 57, \\\"reputation\\\": 1, \\\"jeopardised\\\": 1, \\\"handling\\\": 4, \\\"threaten\\\": 10, \\\"rickshaws\\\": 1, \\\"kimonos\\\": 1, \\\"asakusa\\\": 1, \\\"evacuation\\\": 3, \\\"strategy\\\": 10, \\\"simulated\\\": 10, \\\"international\\\": 70, \\\"docking\\\": 1, \\\"situation\\\": 25, \\\"changing\\\": 4, \\\"fast\\\": 5, \\\"alerts\\\": 2, \\\"struggles\\\": 4, \\\"celebrates\\\": 2, \\\"renews\\\": 2, \\\"partisan\\\": 5, \\\"texas\\\": 9, \\\"restricts\\\": 15, \\\"liberty\\\": 1, \\\"open\\\": 21, \\\"article\\\": 4, \\\"try\\\": 3, \\\"feel\\\": 3, \\\"rumour\\\": 3, \\\"hate\\\": 5, \\\"auto\\\": 4, \\\"pivoting\\\": 1, \\\"improving\\\": 3, \\\"outcomes\\\": 5, \\\"asian\\\": 22, \\\"cloud\\\": 2, \\\"outshines\\\": 1, \\\"failed\\\": 15, \\\"superspreader\\\": 2, \\\"closure\\\": 13, \\\"allocates\\\": 2, \\\"hotels\\\": 9, \\\"rptanalysisdowngrade\\\": 2, \\\"doom\\\": 2, \\\"looms\\\": 20, \\\"coronavirushit\\\": 15, \\\"baytown\\\": 1, \\\"electron\\\": 4, \\\"microscopy\\\": 4, \\\"challenging\\\": 4, \\\"task\\\": 4, \\\"lancet\\\": 8, \\\"drugmaker\\\": 1, \\\"doubled\\\": 1, \\\"seven\\\": 2, \\\"places\\\": 3, \\\"luring\\\": 1, \\\"homes\\\": 3, \\\"role\\\": 29, \\\"particulate\\\": 9, \\\"matter\\\": 10, \\\"ipo\\\": 4, \\\"bookings\\\": 1, \\\"financial\\\": 11, \\\"wo\\\": 6, \\\"army\\\": 12, \\\"mccarthy\\\": 1, \\\"report\\\": 35, \\\"kills\\\": 6, \\\"stopped\\\": 3, \\\"takeaways\\\": 3, \\\"bidensanders\\\": 1, \\\"debate\\\": 1, \\\"cloth\\\": 19, \\\"understandings\\\": 2, \\\"twenty\\\": 1, \\\"counter\\\": 11, \\\"helping\\\": 25, \\\"startups\\\": 2, \\\"rumors\\\": 10, \\\"utter\\\": 1, \\\"hub\\\": 3, \\\"findings\\\": 3, \\\"deliberate\\\": 2, \\\"displaying\\\": 1, \\\"trustworthy\\\": 2, \\\"silk\\\": 4, \\\"road\\\": 6, \\\"biologist\\\": 1, \\\"carl\\\": 1, \\\"bergstrom\\\": 1, \\\"anymore\\\": 2, \\\"exposes\\\": 33, \\\"send\\\": 5, \\\"envoy\\\": 1, \\\"output\\\": 3, \\\"disarray\\\": 1, \\\"the\\\": 13, \\\"dona\\\": 2, \\\"mwiria\\\": 2, \\\"pompeo\\\": 20, \\\"significant\\\": 4, \\\"reuters\\\": 2, \\\"defends\\\": 9, \\\"calling\\\": 14, \\\"ceraweek\\\": 1, \\\"energy\\\": 4, \\\"houston\\\": 2, \\\"scrapped\\\": 2, \\\"bottleneck\\\": 2, \\\"fax\\\": 2, \\\"machine\\\": 3, \\\"determinants\\\": 2, \\\"pathogenicity\\\": 2, \\\"cause\\\": 31, \\\"skepticism\\\": 1, \\\"philippines\\\": 6, \\\"film\\\": 11, \\\"belief\\\": 1, \\\"violence\\\": 4, \\\"stocks\\\": 23, \\\"sink\\\": 16, \\\"property\\\": 1, \\\"asus\\\": 1, \\\"rog\\\": 1, \\\"stock\\\": 6, \\\"rbd\\\": 6, \\\"cow\\\": 4, \\\"newest\\\": 4, \\\"officials\\\": 16, \\\"vertically\\\": 1, \\\"transmitted\\\": 6, \\\"features\\\": 14, \\\"eu27\\\": 1, \\\"package\\\": 7, \\\"tackle\\\": 23, \\\"shutdown\\\": 4, \\\"happens\\\": 2, \\\"nih\\\": 21, \\\"identify\\\": 2, \\\"atomic\\\": 1, \\\"systems\\\": 4, \\\"this\\\": 1, \\\"illegal\\\": 1, \\\"overview\\\": 7, \\\"lethal\\\": 4, \\\"coronaviruses\\\": 59, \\\"signal\\\": 10, \\\"transduction\\\": 4, \\\"footage\\\": 36, \\\"clean\\\": 9, \\\"bangkok\\\": 1, \\\"lord\\\": 8, \\\"job\\\": 11, \\\"top\\\": 63, \\\"tweeters\\\": 1, \\\"mark\\\": 10, \\\"fiscal\\\": 4, \\\"unsustainable\\\": 1, \\\"ag\\\": 2, \\\"opening\\\": 2, \\\"bell\\\": 4, \\\"sensex\\\": 1, \\\"points\\\": 2, \\\"nifty\\\": 1, \\\"holds\\\": 4, \\\"metals\\\": 2, \\\"drag\\\": 1, \\\"innate\\\": 1, \\\"best\\\": 99, \\\"flattening\\\": 3, \\\"curve\\\": 3, \\\"smart\\\": 5, \\\"traveller\\\": 2, \\\"website\\\": 6, \\\"literature\\\": 11, \\\"mutual\\\": 1, \\\"bioengineered\\\": 8, \\\"give\\\": 25, \\\"regions\\\": 3, \\\"roll\\\": 3, \\\"cells\\\": 20, \\\"mysteriously\\\": 6, \\\"losing\\\": 2, \\\"teenage\\\": 1, \\\"years\\\": 16, \\\"young\\\": 4, \\\"contend\\\": 1, \\\"falsely\\\": 9, \\\"claimed\\\": 4, \\\"japankorea\\\": 1, \\\"tensions\\\": 1, \\\"flare\\\": 1, \\\"empty\\\": 7, \\\"spots\\\": 4, \\\"holidaymakers\\\": 2, \\\"coronavirusravaged\\\": 2, \\\"landed\\\": 1, \\\"gdp\\\": 5, \\\"bleak\\\": 1, \\\"outlook\\\": 8, \\\"postvirus\\\": 1, \\\"reacting\\\": 1, \\\"charge\\\": 3, \\\"terror\\\": 8, \\\"terrorist\\\": 7, \\\"calculated\\\": 4, \\\"easing\\\": 8, \\\"notice\\\": 2, \\\"leap\\\": 2, \\\"power\\\": 7, \\\"zero\\\": 21, \\\"hammers\\\": 1, \\\"industrial\\\": 3, \\\"excocaine\\\": 1, \\\"kingpin\\\": 1, \\\"torch\\\": 1, \\\"theo\\\": 1, \\\"fertile\\\": 3, \\\"breeding\\\": 9, \\\"ground\\\": 21, \\\"basis\\\": 7, \\\"recognition\\\": 6, \\\"preprints\\\": 4, \\\"tip\\\": 5, \\\"iceberg\\\": 3, \\\"hygiene\\\": 3, \\\"interaction\\\": 1, \\\"targets\\\": 21, \\\"drug\\\": 80, \\\"nonprofit\\\": 2, \\\"empowers\\\": 2, \\\"marginalized\\\": 2, \\\"communities\\\": 5, \\\"impacting\\\": 2, \\\"fbi\\\": 3, \\\"concerned\\\": 1, \\\"crimes\\\": 18, \\\"amalfi\\\": 3, \\\"coast\\\": 3, \\\"united\\\": 24, \\\"layoff\\\": 1, \\\"notices\\\": 2, \\\"bonded\\\": 1, \\\"memorable\\\": 1, \\\"telephone\\\": 1, \\\"sheep\\\": 1, \\\"meat\\\": 5, \\\"import\\\": 1, \\\"remain\\\": 2, \\\"high\\\": 25, \\\"turks\\\": 2, \\\"de\\\": 2, \\\"cologne\\\": 2, \\\"safeguarding\\\": 2, \\\"dbs\\\": 1, \\\"factsheet\\\": 1, \\\"faqs\\\": 3, \\\"skorea\\\": 2, \\\"fabrics\\\": 4, \\\"took\\\": 4, \\\"granted\\\": 1, \\\"wait\\\": 4, \\\"library\\\": 1, \\\"books\\\": 13, \\\"rearranged\\\": 1, \\\"cleaner\\\": 3, \\\"boeing\\\": 2, \\\"max\\\": 16, \\\"vexing\\\": 1, \\\"mainland\\\": 1, \\\"none\\\": 1, \\\"isle\\\": 1, \\\"wight\\\": 1, \\\"raises\\\": 7, \\\"thermal\\\": 1, \\\"imagers\\\": 1, \\\"detectors\\\": 2, \\\"unity\\\": 4, \\\"community\\\": 9, \\\"marco\\\": 1, \\\"san\\\": 4, \\\"antonio\\\": 2, \\\"twelve\\\": 1, \\\"malaysian\\\": 3, \\\"islamic\\\": 3, \\\"cullman\\\": 1, \\\"jelco\\\": 1, \\\"dimension\\\": 3, \\\"care\\\": 13, \\\"playbook\\\": 1, \\\"switzerland\\\": 3, \\\"clustering\\\": 1, \\\"superspreading\\\": 1, \\\"moment\\\": 2, \\\"advantage\\\": 2, \\\"exceed\\\": 1, \\\"gambles\\\": 1, \\\"control\\\": 62, \\\"spoke\\\": 1, \\\"telecomscom\\\": 3, \\\"absolute\\\": 4, \\\"nonsense\\\": 7, \\\"slovakia\\\": 2, \\\"settlement\\\": 1, \\\"wet\\\": 9, \\\"murky\\\": 1, \\\"calls\\\": 17, \\\"csis\\\": 1, \\\"creation\\\": 1, \\\"car\\\": 7, \\\"impacted\\\": 1, \\\"play\\\": 3, \\\"larger\\\": 3, \\\"filthy\\\": 1, \\\"eerily\\\": 1, \\\"similar\\\": 1, \\\"sociological\\\": 1, \\\"perspectives\\\": 4, \\\"real\\\": 44, \\\"overshadowed\\\": 1, \\\"celebrities\\\": 8, \\\"wacky\\\": 1, \\\"las\\\": 2, \\\"vegas\\\": 1, \\\"sands\\\": 1, \\\"folds\\\": 1, \\\"casino\\\": 1, \\\"project\\\": 3, \\\"professor\\\": 6, \\\"sheldon\\\": 1, \\\"jacobson\\\": 1, \\\"reducing\\\": 1, \\\"serum\\\": 1, \\\"iga\\\": 2, \\\"igm\\\": 1, \\\"psychological\\\": 2, \\\"situational\\\": 2, \\\"factors\\\": 3, \\\"combine\\\": 3, \\\"hazard\\\": 2, \\\"strokes\\\": 1, \\\"comes\\\": 12, \\\"poverty\\\": 2, \\\"nyc\\\": 3, \\\"preps\\\": 1, \\\"firms\\\": 9, \\\"excluded\\\": 1, \\\"epidemic\\\": 8, \\\"releases\\\": 3, \\\"pork\\\": 1, \\\"plant\\\": 1, \\\"pressure\\\": 4, \\\"bring\\\": 6, \\\"citizens\\\": 9, \\\"regulator\\\": 5, \\\"sanctions\\\": 1, \\\"nigerian\\\": 5, \\\"christian\\\": 10, \\\"channel\\\": 3, \\\"fuel\\\": 7, \\\"opioid\\\": 1, \\\"viewpoint\\\": 1, \\\"language\\\": 2, \\\"contending\\\": 3, \\\"detector\\\": 1, \\\"opencv\\\": 1, \\\"kerastensorflow\\\": 1, \\\"pseudoscientists\\\": 3, \\\"improved\\\": 2, \\\"datasharing\\\": 1, \\\"sending\\\": 1, \\\"sinophobia\\\": 2, \\\"suspicious\\\": 1, \\\"texts\\\": 3, \\\"cochrane\\\": 1, \\\"assesses\\\": 3, \\\"accurate\\\": 1, \\\"antibody\\\": 1, \\\"diversey\\\": 1, \\\"launches\\\": 9, \\\"warrior\\\": 2, \\\"armory\\\": 1, \\\"diverseyhygienizer\\\": 1, \\\"poorly\\\": 4, \\\"ventilated\\\": 4, \\\"kawasakilike\\\": 1, \\\"multisystem\\\": 1, \\\"inflammatory\\\": 1, \\\"ultimate\\\": 4, \\\"deal\\\": 25, \\\"island\\\": 11, \\\"wants\\\": 55, \\\"johns\\\": 16, \\\"hopkins\\\": 7, \\\"worse\\\": 8, \\\"conflict\\\": 2, \\\"eight\\\": 4, \\\"thenewscompk\\\": 2, \\\"elevates\\\": 1, \\\"antisemitic\\\": 2, \\\"racist\\\": 6, \\\"tropes\\\": 1, \\\"highly\\\": 3, \\\"conserved\\\": 3, \\\"cryptic\\\": 3, \\\"epitope\\\": 3, \\\"bluetooth\\\": 2, \\\"signals\\\": 6, \\\"automate\\\": 2, \\\"kawasakidiseaselike\\\": 1, \\\"linger\\\": 2, \\\"afar\\\": 2, \\\"linkedin\\\": 29, \\\"forcing\\\": 2, \\\"uber\\\": 2, \\\"startup\\\": 2, \\\"roots\\\": 1, \\\"slate\\\": 4, \\\"magazine\\\": 6, \\\"dutch\\\": 3, \\\"sail\\\": 1, \\\"atlantic\\\": 2, \\\"quantification\\\": 1, \\\"checkin\\\": 1, \\\"thwarting\\\": 1, \\\"investigations\\\": 11, \\\"tracked\\\": 1, \\\"1tanzania\\\": 1, \\\"forecast\\\": 3, \\\"school\\\": 14, \\\"ski\\\": 2, \\\"aerodynamic\\\": 9, \\\"hospital\\\": 59, \\\"beds\\\": 3, \\\"leave\\\": 10, \\\"enforced\\\": 4, \\\"wearing\\\": 40, \\\"created\\\": 30, \\\"battling\\\": 4, \\\"regime\\\": 3, \\\"jews\\\": 4, \\\"bogeyman\\\": 1, \\\"criticism\\\": 3, \\\"mining\\\": 3, \\\"release\\\": 13, \\\"needs\\\": 11, \\\"prepare\\\": 5, \\\"cnbc\\\": 12, \\\"biophysical\\\": 3, \\\"aircraft\\\": 2, \\\"carrier\\\": 1, \\\"uss\\\": 10, \\\"roosevelt\\\": 10, \\\"victim\\\": 1, \\\"considering\\\": 7, \\\"dr\\\": 21, \\\"debunks\\\": 4, \\\"5gcoronavirus\\\": 14, \\\"whatcom\\\": 3, \\\"wednesday\\\": 2, \\\"slo\\\": 1, \\\"stores\\\": 9, \\\"short\\\": 6, \\\"sanitizer\\\": 2, \\\"wipes\\\": 2, \\\"timeline\\\": 15, \\\"globe\\\": 5, \\\"cnet\\\": 3, \\\"cottontipped\\\": 2, \\\"plastic\\\": 11, \\\"swabs\\\": 3, \\\"rt\\\": 14, \\\"wake\\\": 3, \\\"academia\\\": 1, \\\"racerelated\\\": 1, \\\"differences\\\": 2, \\\"microscope\\\": 3, \\\"words\\\": 12, \\\"centers\\\": 1, \\\"arrival\\\": 1, \\\"noncitizens\\\": 1, \\\"nonresidents\\\": 1, \\\"expanded\\\": 1, \\\"generation\\\": 4, \\\"endonasal\\\": 1, \\\"surgery\\\": 5, \\\"crowd\\\": 1, \\\"discoverer\\\": 1, \\\"success\\\": 5, \\\"experimental\\\": 3, \\\"melatonin\\\": 1, \\\"front\\\": 5, \\\"explanation\\\": 2, \\\"reason\\\": 9, \\\"factchecking\\\": 11, \\\"gendered\\\": 5, \\\"ministry\\\": 7, \\\"refutes\\\": 1, \\\"agree\\\": 1, \\\"2china\\\": 1, \\\"dip\\\": 1, \\\"fabric\\\": 5, \\\"spotlight\\\": 3, \\\"warned\\\": 6, \\\"cares\\\": 2, \\\"forbearance\\\": 1, \\\"sheet\\\": 3, \\\"mortgagees\\\": 1, \\\"hud\\\": 1, \\\"mosques\\\": 2, \\\"friday\\\": 3, \\\"prayers\\\": 3, \\\"flout\\\": 1, \\\"melbourne\\\": 17, \\\"left\\\": 13, \\\"pocket\\\": 1, \\\"mind\\\": 6, \\\"resorts\\\": 4, \\\"infodemic\\\": 15, \\\"southeast\\\": 20, \\\"plot\\\": 2, \\\"correctedupdate\\\": 1, \\\"2european\\\": 1, \\\"shares\\\": 11, \\\"monitoring\\\": 3, \\\"glastonbury\\\": 3, \\\"tickets\\\": 4, \\\"chase\\\": 1, \\\"grocery\\\": 5, \\\"slots\\\": 1, \\\"leaving\\\": 4, \\\"warnings\\\": 24, \\\"protective\\\": 14, \\\"gear\\\": 5, \\\"bellingham\\\": 1, \\\"ubs\\\": 2, \\\"wastewater\\\": 2, \\\"processes\\\": 17, \\\"source\\\": 1, 