"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 12000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"h\\\": 34085, \\\"t\\\": 70771, \\\"p\\\": 30253, \\\"s\\\": 69084, \\\":\\\": 11581, \\\"/\\\": 63875, \\\"w\\\": 39806, \\\".\\\": 26019, \\\"e\\\": 71543, \\\"i\\\": 63420, \\\"n\\\": 55496, \\\"d\\\": 24744, \\\"u\\\": 25477, \\\"c\\\": 46644, \\\"o\\\": 66735, \\\"m\\\": 24852, \\\"l\\\": 32354, \\\"a\\\": 63756, \\\"-\\\": 84277, \\\"k\\\": 7554, \\\"y\\\": 9573, \\\"r\\\": 52177, \\\"f\\\": 9890, \\\"g\\\": 14424, \\\"3\\\": 6523, \\\"1\\\": 12059, \\\"2\\\": 15350, \\\"9\\\": 7018, \\\"0\\\": 17975, \\\"v\\\": 16089, \\\"b\\\": 12380, \\\"6\\\": 4868, \\\"4\\\": 5659, \\\"j\\\": 1851, \\\"8\\\": 5081, \\\"7\\\": 4556, \\\"5\\\": 5528, \\\"x\\\": 1844, \\\"z\\\": 1509, \\\"_\\\": 1251, \\\"?\\\": 286, \\\"=\\\": 361, \\\"q\\\": 554, \\\"@\\\": 32, \\\"%\\\": 97, \\\"&\\\": 74, \\\"(\\\": 32, \\\")\\\": 32, \\\",\\\": 7, \\\"'\\\": 6, \\\"+\\\": 24, \\\"{\\\": 2, \\\"}\\\": 2, \\\"~\\\": 8, \\\"$\\\": 1, \\\"#\\\": 8, \\\"!\\\": 8}\", \"word_docs\": \"{\\\"c\\\": 11356, \\\"y\\\": 6102, \\\"n\\\": 11301, \\\"w\\\": 10309, \\\"/\\\": 11520, \\\"-\\\": 10367, \\\"r\\\": 11138, \\\"g\\\": 7996, \\\"t\\\": 11520, \\\"l\\\": 10584, \\\"9\\\": 5058, \\\"o\\\": 11471, \\\"e\\\": 11394, \\\"p\\\": 11520, \\\":\\\": 11520, \\\"h\\\": 11520, \\\"2\\\": 7331, \\\"i\\\": 11193, \\\"d\\\": 9830, \\\"u\\\": 9974, \\\"a\\\": 11225, \\\"1\\\": 7066, \\\"s\\\": 11519, \\\"k\\\": 5528, \\\"0\\\": 6858, \\\"f\\\": 5883, \\\"3\\\": 4793, \\\"m\\\": 10252, \\\".\\\": 11520, \\\"b\\\": 7679, \\\"v\\\": 9512, \\\"4\\\": 4234, \\\"6\\\": 3567, \\\"7\\\": 3373, \\\"j\\\": 1568, \\\"5\\\": 3991, \\\"8\\\": 3504, \\\"x\\\": 1681, \\\"z\\\": 1263, \\\"_\\\": 423, \\\"?\\\": 286, \\\"=\\\": 287, \\\"q\\\": 511, \\\"@\\\": 32, \\\"%\\\": 35, \\\"&\\\": 34, \\\")\\\": 32, \\\"(\\\": 32, \\\",\\\": 3, \\\"'\\\": 3, \\\"+\\\": 3, \\\"}\\\": 1, \\\"{\\\": 1, \\\"~\\\": 4, \\\"$\\\": 1, \\\"!\\\": 8, \\\"#\\\": 8}\", \"index_docs\": \"{\\\"12\\\": 11356, \\\"29\\\": 6102, \\\"10\\\": 11301, \\\"13\\\": 10309, \\\"7\\\": 11520, \\\"2\\\": 10367, \\\"11\\\": 11138, \\\"24\\\": 7996, \\\"4\\\": 11520, \\\"15\\\": 10584, \\\"31\\\": 5058, \\\"6\\\": 11471, \\\"3\\\": 11394, \\\"16\\\": 11520, \\\"27\\\": 11520, \\\"14\\\": 11520, \\\"23\\\": 7331, \\\"9\\\": 11193, \\\"20\\\": 9830, \\\"18\\\": 9974, \\\"8\\\": 11225, \\\"26\\\": 7066, \\\"5\\\": 11519, \\\"30\\\": 5528, \\\"21\\\": 6858, \\\"28\\\": 5883, \\\"32\\\": 4793, \\\"19\\\": 10252, \\\"17\\\": 11520, \\\"25\\\": 7679, \\\"22\\\": 9512, \\\"33\\\": 4234, \\\"36\\\": 3567, \\\"37\\\": 3373, \\\"38\\\": 1568, \\\"34\\\": 3991, \\\"35\\\": 3504, \\\"39\\\": 1681, \\\"40\\\": 1263, \\\"41\\\": 423, \\\"44\\\": 286, \\\"43\\\": 287, \\\"42\\\": 511, \\\"47\\\": 32, \\\"45\\\": 35, \\\"46\\\": 34, \\\"49\\\": 32, \\\"48\\\": 32, \\\"54\\\": 3, \\\"55\\\": 3, \\\"50\\\": 3, \\\"57\\\": 1, \\\"56\\\": 1, \\\"51\\\": 4, \\\"58\\\": 1, \\\"53\\\": 8, \\\"52\\\": 8}\", \"index_word\": \"{\\\"1\\\": \\\"unk\\\", \\\"2\\\": \\\"-\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"s\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"/\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"i\\\", \\\"10\\\": \\\"n\\\", \\\"11\\\": \\\"r\\\", \\\"12\\\": \\\"c\\\", \\\"13\\\": \\\"w\\\", \\\"14\\\": \\\"h\\\", \\\"15\\\": \\\"l\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\".\\\", \\\"18\\\": \\\"u\\\", \\\"19\\\": \\\"m\\\", \\\"20\\\": \\\"d\\\", \\\"21\\\": \\\"0\\\", \\\"22\\\": \\\"v\\\", \\\"23\\\": \\\"2\\\", \\\"24\\\": \\\"g\\\", \\\"25\\\": \\\"b\\\", \\\"26\\\": \\\"1\\\", \\\"27\\\": \\\":\\\", \\\"28\\\": \\\"f\\\", \\\"29\\\": \\\"y\\\", \\\"30\\\": \\\"k\\\", \\\"31\\\": \\\"9\\\", \\\"32\\\": \\\"3\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"5\\\", \\\"35\\\": \\\"8\\\", \\\"36\\\": \\\"6\\\", \\\"37\\\": \\\"7\\\", \\\"38\\\": \\\"j\\\", \\\"39\\\": \\\"x\\\", \\\"40\\\": \\\"z\\\", \\\"41\\\": \\\"_\\\", \\\"42\\\": \\\"q\\\", \\\"43\\\": \\\"=\\\", \\\"44\\\": \\\"?\\\", \\\"45\\\": \\\"%\\\", \\\"46\\\": \\\"&\\\", \\\"47\\\": \\\"@\\\", \\\"48\\\": \\\"(\\\", \\\"49\\\": \\\")\\\", \\\"50\\\": \\\"+\\\", \\\"51\\\": \\\"~\\\", \\\"52\\\": \\\"#\\\", \\\"53\\\": \\\"!\\\", \\\"54\\\": \\\",\\\", \\\"55\\\": \\\"'\\\", \\\"56\\\": \\\"{\\\", \\\"57\\\": \\\"}\\\", \\\"58\\\": \\\"$\\\"}\", \"word_index\": \"{\\\"unk\\\": 1, \\\"-\\\": 2, \\\"e\\\": 3, \\\"t\\\": 4, \\\"s\\\": 5, \\\"o\\\": 6, \\\"/\\\": 7, \\\"a\\\": 8, \\\"i\\\": 9, \\\"n\\\": 10, \\\"r\\\": 11, \\\"c\\\": 12, \\\"w\\\": 13, \\\"h\\\": 14, \\\"l\\\": 15, \\\"p\\\": 16, \\\".\\\": 17, \\\"u\\\": 18, \\\"m\\\": 19, \\\"d\\\": 20, \\\"0\\\": 21, \\\"v\\\": 22, \\\"2\\\": 23, \\\"g\\\": 24, \\\"b\\\": 25, \\\"1\\\": 26, \\\":\\\": 27, \\\"f\\\": 28, \\\"y\\\": 29, \\\"k\\\": 30, \\\"9\\\": 31, \\\"3\\\": 32, \\\"4\\\": 33, \\\"5\\\": 34, \\\"8\\\": 35, \\\"6\\\": 36, \\\"7\\\": 37, \\\"j\\\": 38, \\\"x\\\": 39, \\\"z\\\": 40, \\\"_\\\": 41, \\\"q\\\": 42, \\\"=\\\": 43, \\\"?\\\": 44, \\\"%\\\": 45, \\\"&\\\": 46, \\\"@\\\": 47, \\\"(\\\": 48, \\\")\\\": 49, \\\"+\\\": 50, \\\"~\\\": 51, \\\"#\\\": 52, \\\"!\\\": 53, \\\",\\\": 54, \\\"'\\\": 55, \\\"{\\\": 56, \\\"}\\\": 57, \\\"$\\\": 58}\"}}"