"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"enemy\\\": 7, \\\"virus\\\": 1794, \\\"ongoing\\\": 31, \\\"war\\\": 321, \\\"covid19\\\": 4068, \\\"exact\\\": 25, \\\"opposite\\\": 28, \\\"needs\\\": 10, \\\"equal\\\": 13, \\\"greater\\\": 52, \\\"attention\\\": 21, \\\"state\\\": 227, \\\"average\\\": 90, \\\"chinese\\\": 912, \\\"population\\\": 103, \\\"spent\\\": 7, \\\"around\\\": 372, \\\"seven\\\": 24, \\\"hours\\\": 85, \\\"per\\\": 74, \\\"day\\\": 105, \\\"phones\\\": 69, \\\"remote\\\": 11, \\\"work\\\": 150, \\\"increase\\\": 62, \\\"costs\\\": 16, \\\"setup\\\": 3, \\\"cascade\\\": 1, \\\"lost\\\": 144, \\\"wages\\\": 4, \\\"coronado\\\": 3, \\\"crime\\\": 9, \\\"report\\\": 165, \\\"larceny\\\": 1, \\\"assault\\\": 2, \\\"deadly\\\": 282, \\\"weapon\\\": 1264, \\\"wilma\\\": 1, \\\"j\\\": 8, \\\"wooten\\\": 1, \\\"md\\\": 7, \\\"mph\\\": 1, \\\"county\\\": 25, \\\"public\\\": 256, \\\"health\\\": 767, \\\"officer\\\": 22, \\\"note\\\": 37, \\\"size\\\": 814, \\\"sarscov2\\\": 935, \\\"approximately\\\": 71, \\\"nm\\\": 212, \\\"times\\\": 150, \\\"smaller\\\": 40, \\\"staphylococcus\\\": 1, \\\"aureus\\\": 1, \\\"test\\\": 93, \\\"pathogen\\\": 30, \\\"worsening\\\": 5, \\\"economic\\\": 277, \\\"outlook\\\": 4, \\\"situation\\\": 65, \\\"widespread\\\": 45, \\\"reached\\\": 16, \\\"housing\\\": 3, \\\"market\\\": 167, \\\"largely\\\": 31, \\\"paralysed\\\": 1, \\\"height\\\": 17, \\\"pandemic\\\": 1479, \\\"evident\\\": 2, \\\"first\\\": 622, \\\"official\\\": 140, \\\"data\\\": 137, \\\"impact\\\": 159, \\\"released\\\": 125, \\\"notaries\\\": 1, \\\"march\\\": 264, \\\"house\\\": 45, \\\"sales\\\": 40, \\\"plunged\\\": 9, \\\"justice\\\": 2, \\\"department\\\": 152, \\\"turned\\\": 46, \\\"biological\\\": 1221, \\\"warfare\\\": 226, \\\"laws\\\": 35, \\\"bring\\\": 23, \\\"two\\\": 341, \\\"new\\\": 1052, \\\"cases\\\": 767, \\\"alleged\\\": 89, \\\"coronavirus\\\": 6005, \\\"hoaxsters\\\": 1, \\\"week\\\": 106, \\\"next\\\": 53, \\\"generation\\\": 27, \\\"trackers\\\": 5, \\\"several\\\": 129, \\\"emerging\\\": 29, \\\"projects\\\": 5, \\\"aim\\\": 8, \\\"set\\\": 42, \\\"voluntary\\\": 6, \\\"privacyconscious\\\": 4, \\\"phone\\\": 245, \\\"tracking\\\": 37, \\\"systems\\\": 33, \\\"team\\\": 68, \\\"led\\\": 95, \\\"computer\\\": 6, \\\"scientist\\\": 54, \\\"massachusetts\\\": 8, \\\"institute\\\": 98, \\\"technology\\\": 246, \\\"prototype\\\": 5, \\\"app\\\": 40, \\\"called\\\": 231, \\\"private\\\": 44, \\\"kit\\\": 11, \\\"safe\\\": 29, \\\"paths\\\": 5, \\\"one\\\": 612, \\\"concern\\\": 55, \\\"using\\\": 217, \\\"extracellular\\\": 3, \\\"region\\\": 48, \\\"assays\\\": 7, \\\"risk\\\": 57, \\\"detecting\\\": 2, \\\"antibodies\\\": 25, \\\"crossreactive\\\": 1, \\\"sarscov\\\": 77, \\\"nevertheless\\\": 2, \\\"known\\\": 224, \\\"infected\\\": 361, \\\"patients\\\": 226, \\\"well\\\": 185, \\\"million\\\": 251, \\\"individuals\\\": 27, \\\"proportional\\\": 1, \\\"triggered\\\": 11, \\\"unprecedented\\\": 53, \\\"crisis\\\": 222, \\\"tourism\\\": 150, \\\"economy\\\": 118, \\\"given\\\": 59, \\\"immediate\\\": 9, \\\"immense\\\": 3, \\\"shock\\\": 21, \\\"sector\\\": 21, \\\"revised\\\": 4, \\\"oecd\\\": 5, \\\"estimates\\\": 13, \\\"point\\\": 60, \\\"decline\\\": 19, \\\"international\\\": 216, \\\"rise\\\": 49, \\\"recovery\\\": 38, \\\"delayed\\\": 10, \\\"december\\\": 72, \\\"albania\\\": 4, \\\"pay\\\": 65, \\\"oneoff\\\": 2, \\\"sum\\\": 1, \\\"workers\\\": 74, \\\"businesses\\\": 50, \\\"hurt\\\": 21, \\\"measures\\\": 120, \\\"contain\\\": 98, \\\"finance\\\": 10, \\\"minister\\\": 111, \\\"time\\\": 282, \\\"struck\\\": 18, \\\"date\\\": 31, \\\"confirmed\\\": 276, \\\"south\\\": 133, \\\"korea\\\": 107, \\\"japanwhile\\\": 1, \\\"initially\\\": 29, \\\"welcome\\\": 4, \\\"break\\\": 14, \\\"travellers\\\": 36, \\\"desperate\\\": 9, \\\"fly\\\": 5, \\\"price\\\": 101, \\\"throughout\\\": 33, \\\"ve\\\": 59, \\\"followed\\\": 31, \\\"directions\\\": 2, \\\"experts\\\": 156, \\\"seems\\\": 61, \\\"wise\\\": 1, \\\"seek\\\": 9, \\\"school\\\": 83, \\\"district\\\": 19, \\\"anderson\\\": 15, \\\"carolina\\\": 7, \\\"s\\\": 1512, \\\"students\\\": 56, \\\"unaccounted\\\": 1, \\\"schools\\\": 65, \\\"closed\\\": 96, \\\"certain\\\": 32, \\\"weeks\\\": 131, \\\"following\\\": 94, \\\"spread\\\": 704, \\\"novel\\\": 458, \\\"conflicting\\\": 27, \\\"news\\\": 339, \\\"reports\\\": 124, \\\"misinformed\\\": 10, \\\"research\\\": 240, \\\"conspiracy\\\": 676, \\\"theorists\\\": 92, \\\"allegations\\\": 19, \\\"china\\\": 2127, \\\"building\\\": 43, \\\"bioweapons\\\": 166, \\\"recent\\\": 152, \\\"disease\\\": 656, \\\"outbreak\\\": 1289, \\\"result\\\": 166, \\\"accidental\\\": 31, \\\"release\\\": 47, \\\"previous\\\": 28, \\\"studies\\\": 77, \\\"reported\\\": 269, \\\"stability\\\": 4, \\\"plastic\\\": 13, \\\"nitrile\\\": 1, \\\"rubber\\\": 3, \\\"comparison\\\": 27, \\\"levels\\\": 39, \\\"decay\\\": 4, \\\"secretive\\\": 18, \\\"church\\\": 26, \\\"shincheonji\\\": 2, \\\"jesus\\\": 14, \\\"epicenter\\\": 34, \\\"half\\\": 108, \\\"country\\\": 416, \\\"total\\\": 84, \\\"infections\\\": 138, \\\"linked\\\": 111, \\\"members\\\": 22, \\\"coronaviruses\\\": 163, \\\"enveloped\\\": 30, \\\"nonsegmented\\\": 2, \\\"positivesense\\\": 21, \\\"singlestranded\\\": 25, \\\"rna\\\": 107, \\\"genomes\\\": 8, \\\"ranging\\\": 28, \\\"kilobases\\\": 2, \\\"virion\\\": 30, \\\"nucleocapsid\\\": 27, \\\"composed\\\": 7, \\\"genomic\\\": 15, \\\"phosphorylated\\\": 1, \\\"n\\\": 53, \\\"protein\\\": 77, \\\"buried\\\": 1, \\\"inside\\\": 49, \\\"phospholipid\\\": 1, \\\"bilayers\\\": 1, \\\"covered\\\": 12, \\\"spike\\\": 87, \\\"glycoprotein\\\": 7, \\\"trimmer\\\": 1, \\\"justin\\\": 2, \\\"mccurry\\\": 1, \\\"tokyo\\\": 148, \\\"japan\\\": 626, \\\"prime\\\": 77, \\\"shinzo\\\": 16, \\\"abe\\\": 19, \\\"declared\\\": 83, \\\"monthlong\\\": 1, \\\"emergency\\\": 181, \\\"response\\\": 153, \\\"unveiled\\\": 3, \\\"record\\\": 24, \\\"stimulus\\\": 11, \\\"package\\\": 22, \\\"aimed\\\": 29, \\\"broward\\\": 1, \\\"sheriff\\\": 2, \\\"office\\\": 42, \\\"veteran\\\": 10, \\\"deputies\\\": 1, \\\"announced\\\": 93, \\\"saturday\\\": 56, \\\"morning\\\": 69, \\\"deputy\\\": 6, \\\"shannon\\\": 1, \\\"bennett\\\": 1, \\\"served\\\": 11, \\\"years\\\": 132, \\\"died\\\": 157, \\\"friday\\\": 107, \\\"night\\\": 58, \\\"overwhelmed\\\": 12, \\\"italy\\\": 1019, \\\"premier\\\": 13, \\\"hospitals\\\": 96, \\\"even\\\": 296, \\\"spreading\\\": 220, \\\"travel\\\": 1052, \\\"brendan\\\": 2, \\\"carr\\\": 1, \\\"chair\\\": 3, \\\"numbers\\\": 67, \\\"graphic\\\": 12, \\\"showing\\\": 100, \\\"know\\\": 216, \\\"basic\\\": 22, \\\"properties\\\": 15, \\\"genome\\\": 78, \\\"interacts\\\": 5, \\\"body\\\": 115, \\\"topics\\\": 7, \\\"discussed\\\": 26, \\\"text\\\": 38, \\\"includes\\\": 23, \\\"sources\\\": 64, \\\"values\\\": 13, \\\"listed\\\": 6, \\\"italian\\\": 124, \\\"giuseppe\\\": 20, \\\"conte\\\": 23, \\\"says\\\": 207, \\\"restrictions\\\": 210, \\\"strict\\\": 18, \\\"imposed\\\": 46, \\\"nationwide\\\": 39, \\\"starting\\\": 22, \\\"tuesday\\\": 76, \\\"try\\\": 45, \\\"stop\\\": 76, \\\"go\\\": 74, \\\"initiative\\\": 6, \\\"subsidise\\\": 3, \\\"holidays\\\": 19, \\\"form\\\": 33, \\\"steep\\\": 5, \\\"discounts\\\": 4, \\\"vouchers\\\": 4, \\\"used\\\": 155, \\\"local\\\": 63, \\\"shops\\\": 23, \\\"restaurants\\\": 13, \\\"kyodo\\\": 6, \\\"everyone\\\": 16, \\\"grand\\\": 5, \\\"duchy\\\": 1, \\\"contingents\\\": 1, \\\"ulf\\\": 1, \\\"nehrbass\\\": 1, \\\"ceo\\\": 5, \\\"luxembourg\\\": 4, \\\"john\\\": 65, \\\"houghton\\\": 1, \\\"renowned\\\": 1, \\\"climate\\\": 7, \\\"ipcc\\\": 1, \\\"dies\\\": 3, \\\"wrote\\\": 13, \\\"change\\\": 90, \\\"constituted\\\": 2, \\\"mass\\\": 82, \\\"important\\\": 103, \\\"look\\\": 60, \\\"effects\\\": 41, \\\"dimensions\\\": 70, \\\"emphasize\\\": 2, \\\"dimension\\\": 29, \\\"severity\\\": 14, \\\"trump\\\": 260, \\\"officials\\\": 158, \\\"pushing\\\": 34, \\\"us\\\": 728, \\\"intelligence\\\": 93, \\\"community\\\": 82, \\\"determine\\\": 18, \\\"origins\\\": 51, \\\"pursuit\\\": 1, \\\"unproven\\\": 2, \\\"theory\\\": 310, \\\"started\\\": 181, \\\"lme\\\": 2, \\\"informed\\\": 7, \\\"sunday\\\": 90, \\\"member\\\": 59, \\\"staff\\\": 85, \\\"ringdealing\\\": 1, \\\"diagnosed\\\": 21, \\\"spokeswoman\\\": 3, \\\"exchange\\\": 16, \\\"edouard\\\": 1, \\\"mathieu\\\": 1, \\\"hannah\\\": 3, \\\"see\\\": 72, \\\"government\\\": 420, \\\"policy\\\": 150, \\\"responses\\\": 30, \\\"testing\\\": 90, \\\"vaccinations\\\": 21, \\\"face\\\": 222, \\\"lawsuit\\\": 57, \\\"contends\\\": 2, \\\"extremely\\\": 55, \\\"dangerous\\\": 48, \\\"aggressive\\\": 24, \\\"nature\\\": 32, \\\"designed\\\": 83, \\\"mutate\\\": 24, \\\"person\\\": 140, \\\"spreads\\\": 73, \\\"quickly\\\": 108, \\\"bangladeshi\\\": 1, \\\"authorities\\\": 201, \\\"locked\\\": 22, \\\"bid\\\": 24, \\\"immediately\\\": 34, \\\"threw\\\": 2, \\\"people\\\": 1925, \\\"northern\\\": 60, \\\"iran\\\": 277, \\\"barred\\\": 5, \\\"spore\\\": 2, \\\"symptomatic\\\": 6, \\\"tested\\\": 85, \\\"entry\\\": 83, \\\"1159pm\\\": 1, \\\"wednesday\\\": 88, \\\"entering\\\": 14, \\\"threatened\\\": 16, \\\"second\\\": 141, \\\"wave\\\": 30, \\\"recorded\\\": 45, \\\"experimental\\\": 9, \\\"tool\\\": 8, \\\"helps\\\": 17, \\\"researchers\\\": 122, \\\"wade\\\": 1, \\\"overwhelming\\\": 2, \\\"amount\\\": 43, \\\"literature\\\": 23, \\\"check\\\": 37, \\\"follow\\\": 28, \\\"scientific\\\": 103, \\\"gates\\\": 961, \\\"foundation\\\": 437, \\\"sponsored\\\": 42, \\\"preparedness\\\": 13, \\\"exercise\\\": 119, \\\"october\\\": 170, \\\"york\\\": 105, \\\"event\\\": 732, \\\"issue\\\": 51, \\\"mr\\\": 17, \\\"lim\\\": 2, \\\"suggested\\\": 103, \\\"bioweapon\\\": 931, \\\"rumours\\\": 21, \\\"circulating\\\": 83, \\\"earlier\\\": 51, \\\"stage\\\": 25, \\\"monday\\\": 82, \\\"masks\\\": 233, \\\"advises\\\": 7, \\\"europe\\\": 165, \\\"wear\\\": 4, \\\"thousands\\\": 47, \\\"passengers\\\": 37, \\\"crew\\\": 11, \\\"cruise\\\": 57, \\\"ships\\\": 8, \\\"asian\\\": 15, \\\"waters\\\": 8, \\\"placed\\\": 17, \\\"quarantine\\\": 127, \\\"links\\\": 20, \\\"constricted\\\": 1, \\\"fuelling\\\": 4, \\\"claims\\\": 404, \\\"vary\\\": 11, \\\"cover\\\": 39, \\\"5g\\\": 1013, \\\"widelypublicised\\\": 1, \\\"upgrade\\\": 1, \\\"mobile\\\": 169, \\\"networks\\\": 86, \\\"somehow\\\": 12, \\\"caused\\\": 338, \\\"theories\\\": 374, \\\"telecommunications\\\": 20, \\\"gained\\\": 16, \\\"traction\\\": 11, \\\"past\\\": 104, \\\"symptoms\\\": 111, \\\"makes\\\": 47, \\\"sick\\\": 46, \\\"usually\\\": 39, \\\"mild\\\": 14, \\\"moderate\\\": 2, \\\"upper\\\": 5, \\\"respiratory\\\": 391, \\\"tract\\\": 14, \\\"illness\\\": 46, \\\"similar\\\": 110, \\\"common\\\": 112, \\\"cold\\\": 30, \\\"include\\\": 56, \\\"runny\\\": 2, \\\"nose\\\": 16, \\\"cough\\\": 42, \\\"sore\\\": 4, \\\"compared\\\": 53, \\\"usage\\\": 4, \\\"cell\\\": 143, \\\"tobacco\\\": 4, \\\"ads\\\": 4, \\\"featured\\\": 18, \\\"doctors\\\": 174, \\\"smoking\\\": 13, \\\"cigarettes\\\": 1, \\\"wuhan\\\": 1265, \\\"tucker\\\": 5, \\\"oneupped\\\": 1, \\\"segment\\\": 3, \\\"bill\\\": 594, \\\"gertz\\\": 1, \\\"washington\\\": 86, \\\"national\\\": 173, \\\"security\\\": 245, \\\"correspondent\\\": 5, \\\"hints\\\": 2, \\\"outside\\\": 94, \\\"deeply\\\": 14, \\\"concerning\\\": 20, \\\"who\\\": 161, \\\"sudden\\\": 9, \\\"increases\\\": 10, \\\"infection\\\": 191, \\\"grew\\\": 20, \\\"exponentially\\\": 5, \\\"hubei\\\": 94, \\\"province\\\": 77, \\\"provinces\\\": 13, \\\"epicentre\\\": 96, \\\"april\\\": 166, \\\"6th\\\": 7, \\\"cumulative\\\": 5, \\\"deaths\\\": 414, \\\"january\\\": 205, \\\"responded\\\": 15, \\\"decisively\\\": 2, \\\"sweeping\\\": 19, \\\"fernando\\\": 3, \\\"jos\\\\u00e9\\\": 2, \\\"homeopathy\\\": 2, \\\"effective\\\": 78, \\\"preventive\\\": 3, \\\"diameter\\\": 797, \\\"hour\\\": 9, \\\"measure\\\": 26, \\\"diameters\\\": 9, \\\"tens\\\": 10, \\\"micrometersize\\\": 1, \\\"particles\\\": 306, \\\"precision\\\": 2, \\\"couple\\\": 14, \\\"nanometers\\\": 44, \\\"anonymous\\\": 2, \\\"reader\\\": 15, \\\"quotes\\\": 1, \\\"reuters\\\": 234, \\\"working\\\": 92, \\\"introducing\\\": 3, \\\"smartphone\\\": 24, \\\"help\\\": 155, \\\"services\\\": 86, \\\"trace\\\": 10, \\\"questions\\\": 28, \\\"true\\\": 21, \\\"origin\\\": 104, \\\"direct\\\": 40, \\\"source\\\": 96, \\\"initial\\\": 61, \\\"strain\\\": 63, \\\"patient\\\": 43, \\\"zero\\\": 54, \\\"something\\\": 40, \\\"lot\\\": 72, \\\"going\\\": 79, \\\"lowry\\\": 1, \\\"ride\\\": 2, \\\"credit\\\": 40, \\\"cards\\\": 6, \\\"shopping\\\": 6, \\\"sprees\\\": 1, \\\"mall\\\": 2, \\\"collapsing\\\": 627, \\\"oil\\\": 37, \\\"natural\\\": 69, \\\"gas\\\": 61, \\\"gasoline\\\": 1, \\\"prices\\\": 107, \\\"boon\\\": 2, \\\"ban\\\": 109, \\\"clothes\\\": 2, \\\"feelings\\\": 2, \\\"outraged\\\": 2, \\\"founders\\\": 1, \\\"global\\\": 594, \\\"tech\\\": 31, \\\"startups\\\": 2, \\\"transferwise\\\": 1, \\\"bolt\\\": 1, \\\"seeking\\\": 8, \\\"safer\\\": 4, \\\"return\\\": 19, \\\"workplaces\\\": 2, \\\"lockdown\\\": 218, \\\"emergence\\\": 18, \\\"severe\\\": 197, \\\"acute\\\": 151, \\\"syndrome\\\": 147, \\\"causes\\\": 116, \\\"humans\\\": 101, \\\"become\\\": 143, \\\"currently\\\": 62, \\\"vaccine\\\": 189, \\\"candidates\\\": 12, \\\"clinical\\\": 33, \\\"trials\\\": 17, \\\"approval\\\": 6, \\\"vaccines\\\": 69, \\\"likely\\\": 83, \\\"take\\\": 131, \\\"long\\\": 90, \\\"island\\\": 27, \\\"hokkaido\\\": 2, \\\"offers\\\": 14, \\\"grim\\\": 12, \\\"lesson\\\": 2, \\\"phase\\\": 25, \\\"battle\\\": 46, \\\"acted\\\": 1, \\\"contained\\\": 19, \\\"early\\\": 93, \\\"3week\\\": 1, \\\"human\\\": 265, \\\"fifth\\\": 19, \\\"documented\\\": 5, \\\"flu\\\": 86, \\\"subsequently\\\": 4, \\\"worldwide\\\": 146, \\\"officially\\\": 53, \\\"named\\\": 40, \\\"committee\\\": 14, \\\"facebook\\\": 73, \\\"users\\\": 56, \\\"sharing\\\": 16, \\\"posts\\\": 41, \\\"online\\\": 204, \\\"falsely\\\": 27, \\\"suggest\\\": 41, \\\"misdiagnoses\\\": 1, \\\"radiation\\\": 56, \\\"pneumonitis\\\": 2, \\\"abstract\\\": 10, \\\"thrown\\\": 41, \\\"world\\\": 1273, \\\"midst\\\": 8, \\\"characterized\\\": 20, \\\"shortness\\\": 5, \\\"breath\\\": 7, \\\"fever\\\": 42, \\\"pneumonia\\\": 68, \\\"fatal\\\": 4, \\\"vulnerable\\\": 21, \\\"characteristics\\\": 14, \\\"beijing\\\": 125, \\\"feb\\\": 55, \\\"number\\\": 349, \\\"central\\\": 67, \\\"risen\\\": 45, \\\"end\\\": 178, \\\"came\\\": 90, \\\"notice\\\": 4, \\\"late\\\": 115, \\\"last\\\": 249, \\\"year\\\": 168, \\\"beginnings\\\": 1, \\\"sufficiently\\\": 2, \\\"clouded\\\": 3, \\\"android\\\": 6, \\\"device\\\": 32, \\\"open\\\": 114, \\\"settings\\\": 8, \\\"tap\\\": 3, \\\"google\\\": 29, \\\"exposure\\\": 33, \\\"notifications\\\": 4, \\\"select\\\": 3, \\\"supports\\\": 5, \\\"yes\\\": 5, \\\"spain\\\": 63, \\\"popular\\\": 96, \\\"destination\\\": 7, \\\"britons\\\": 9, \\\"summer\\\": 22, \\\"uk\\\": 177, \\\"homes\\\": 13, \\\"strictest\\\": 1, \\\"lockdowns\\\": 28, \\\"jonathan\\\": 16, \\\"dela\\\": 4, \\\"cruz\\\": 5, \\\"3\\\": 6, \\\"20\\\": 5, \\\"crossroads\\\": 3, \\\"reading\\\": 14, \\\"mins\\\": 3, \\\"read\\\": 137, \\\"wef\\\": 18, \\\"melinda\\\": 240, \\\"bmgf\\\": 2, \\\"done\\\": 10, \\\"months\\\": 94, \\\"engendered\\\": 2, \\\"foreign\\\": 102, \\\"commonwealth\\\": 10, \\\"fco\\\": 16, \\\"advise\\\": 5, \\\"essential\\\": 59, \\\"line\\\": 28, \\\"enters\\\": 12, \\\"beyond\\\": 18, \\\"countries\\\": 514, \\\"dampening\\\": 1, \\\"demand\\\": 74, \\\"air\\\": 248, \\\"threatening\\\": 5, \\\"jared\\\": 4, \\\"leto\\\": 3, \\\"busy\\\": 5, \\\"meditating\\\": 1, \\\"missed\\\": 38, \\\"communication\\\": 10, \\\"idea\\\": 107, \\\"happening\\\": 3, \\\"areas\\\": 24, \\\"live\\\": 55, \\\"re\\\": 66, \\\"growth\\\": 37, \\\"give\\\": 45, \\\"inaccurate\\\": 2, \\\"platforms\\\": 43, \\\"cracking\\\": 2, \\\"sicily\\\": 16, \\\"offering\\\": 24, \\\"tourists\\\": 58, \\\"flights\\\": 94, \\\"thinking\\\": 4, \\\"programs\\\": 12, \\\"revive\\\": 6, \\\"continues\\\": 61, \\\"london\\\": 51, \\\"britain\\\": 44, \\\"reuterstoby\\\": 4, \\\"melville\\\": 3, \\\"pm\\\": 120, \\\"gmt\\\": 6, \\\"joined\\\": 13, \\\"robinson\\\": 3, \\\"bbc\\\": 14, \\\"specialist\\\": 6, \\\"scientists\\\": 152, \\\"say\\\": 150, \\\"completely\\\": 11, \\\"different\\\": 82, \\\"things\\\": 76, \\\"chalk\\\": 1, \\\"cheese\\\": 1, \\\"interview\\\": 34, \\\"stat\\\": 2, \\\"microsoft\\\": 63, \\\"founder\\\": 66, \\\"dad\\\": 1, \\\"jeans\\\": 1, \\\"demigod\\\": 1, \\\"recounted\\\": 1, \\\"meeting\\\": 23, \\\"president\\\": 278, \\\"took\\\": 134, \\\"place\\\": 91, \\\"met\\\": 25, \\\"discuss\\\": 15, \\\"possibility\\\": 51, \\\"fun\\\": 12, \\\"future\\\": 77, \\\"viral\\\": 167, \\\"concerned\\\": 23, \\\"ignore\\\": 3, \\\"aunt\\\": 1, \\\"youtube\\\": 80, \\\"videos\\\": 392, \\\"former\\\": 92, \\\"workmate\\\": 1, \\\"forwarding\\\": 1, \\\"job\\\": 32, \\\"refund\\\": 6, \\\"contact\\\": 112, \\\"citizens\\\": 47, \\\"advice\\\": 76, \\\"consumer\\\": 15, \\\"helpline\\\": 7, \\\"trained\\\": 10, \\\"adviser\\\": 29, \\\"email\\\": 22, \\\"vatican\\\": 4, \\\"museum\\\": 2, \\\"tourist\\\": 19, \\\"destinations\\\": 12, \\\"reopen\\\": 11, \\\"embed\\\": 1, \\\"share\\\": 99, \\\"code\\\": 8, \\\"seedpod\\\": 1, \\\"floating\\\": 6, \\\"micro\\\": 31, \\\"resort\\\": 7, \\\"escape\\\": 4, \\\"city\\\": 519, \\\"post\\\": 155, \\\"consideration\\\": 6, \\\"needed\\\": 19, \\\"create\\\": 32, \\\"molecular\\\": 17, \\\"pro\\\": 11, \\\"determined\\\": 15, \\\"spectroscopy\\\": 1, \\\"da\\\": 5, \\\"consistent\\\": 15, \\\"theoretical\\\": 2, \\\"characterize\\\": 1, \\\"enzymatic\\\": 1, \\\"activity\\\": 29, \\\"track\\\": 31, \\\"impacts\\\": 16, \\\"communities\\\": 33, \\\"united\\\": 235, \\\"states\\\": 249, \\\"real\\\": 70, \\\"impacted\\\": 12, \\\"represents\\\": 10, \\\"significant\\\": 26, \\\"unpredictability\\\": 2, \\\"backdrop\\\": 1, \\\"guns\\\": 33, \\\"ammunition\\\": 11, \\\"increasing\\\": 46, \\\"exist\\\": 25, \\\"ends\\\": 6, \\\"separate\\\": 7, \\\"universes\\\": 1, \\\"contagious\\\": 35, \\\"shape\\\": 28, \\\"related\\\": 87, \\\"electromagnetic\\\": 13, \\\"waves\\\": 18, \\\"l4n2a03rq\\\": 1, \\\"reporting\\\": 42, \\\"editing\\\": 5, \\\"sarkar\\\": 1, \\\"clarence\\\": 1, \\\"fernandez\\\": 1, \\\"standards\\\": 4, \\\"thomson\\\": 3, \\\"transmitted\\\": 42, \\\"droplets\\\": 256, \\\"sizes\\\": 77, \\\"droplet\\\": 97, \\\"m\\\": 156, \\\"taking\\\": 111, \\\"cautious\\\": 4, \\\"steps\\\": 42, \\\"relaxing\\\": 3, \\\"rest\\\": 33, \\\"come\\\": 76, \\\"way\\\": 97, \\\"combat\\\": 22, \\\"violent\\\": 22, \\\"groups\\\": 58, \\\"islamic\\\": 10, \\\"iraq\\\": 4, \\\"syria\\\": 10, \\\"bat\\\": 28, \\\"soup\\\": 8, \\\"filipina\\\": 6, \\\"resident\\\": 7, \\\"living\\\": 34, \\\"four\\\": 76, \\\"truth\\\": 41, \\\"photos\\\": 12, \\\"nations\\\": 54, \\\"worst\\\": 96, \\\"hit\\\": 128, \\\"scholar\\\": 2, \\\"field\\\": 7, \\\"management\\\": 22, \\\"studied\\\": 3, \\\"venezuela\\\": 15, \\\"nicolas\\\": 2, \\\"maduro\\\": 13, \\\"possible\\\": 77, \\\"targeting\\\": 8, \\\"trains\\\": 17, \\\"disinfected\\\": 1, \\\"seoul\\\": 8, \\\"station\\\": 13, \\\"identified\\\": 76, \\\"closures\\\": 27, \\\"kingdom\\\": 13, \\\"system\\\": 156, \\\"plunge\\\": 8, \\\"q1\\\": 3, \\\"hundreds\\\": 25, \\\"millions\\\": 46, \\\"remain\\\": 56, \\\"supposedly\\\": 7, \\\"street\\\": 227, \\\"circulate\\\": 6, \\\"social\\\": 390, \\\"media\\\": 477, \\\"example\\\": 19, \\\"garnered\\\": 17, \\\"killed\\\": 107, \\\"nearly\\\": 130, \\\"unleashed\\\": 17, \\\"lab\\\": 288, \\\"experiment\\\": 6, \\\"gone\\\": 66, \\\"wrong\\\": 30, \\\"february\\\": 132, \\\"linking\\\": 126, \\\"mostly\\\": 24, \\\"anti5g\\\": 27, \\\"garnering\\\": 4, \\\"interactions\\\": 12, \\\"organization\\\": 101, \\\"warned\\\": 62, \\\"accelerating\\\": 5, \\\"days\\\": 232, \\\"covid\\\": 211, \\\"aerosols\\\": 86, \\\"airborne\\\": 104, \\\"micrometer\\\": 8, \\\"onethousandth\\\": 2, \\\"millimeter\\\": 10, \\\"eu\\\": 31, \\\"decided\\\": 7, \\\"borders\\\": 45, \\\"reopened\\\": 22, \\\"noneu\\\": 1, \\\"including\\\": 317, \\\"canada\\\": 101, \\\"morocco\\\": 5, \\\"australia\\\": 93, \\\"brazil\\\": 47, \\\"russia\\\": 78, \\\"diagram\\\": 2, \\\"made\\\": 172, \\\"so2\\\": 3, \\\"pixels\\\": 7, \\\"details\\\": 33, \\\"sets\\\": 12, \\\"individual\\\": 18, \\\"personal\\\": 21, \\\"collected\\\": 22, \\\"participating\\\": 22, \\\"programme\\\": 37, \\\"information\\\": 132, \\\"watch\\\": 76, \\\"short\\\": 29, \\\"article\\\": 130, \\\"bioweaponhow\\\": 2, \\\"stole\\\": 4, \\\"weaponized\\\": 29, \\\"it\\\": 13, \\\"claimed\\\": 183, \\\"spies\\\": 2, \\\"smuggled\\\": 2, \\\"armed\\\": 11, \\\"understanding\\\": 11, \\\"shared\\\": 139, \\\"prepared\\\": 37, \\\"treatments\\\": 13, \\\"centre\\\": 72, \\\"rolled\\\": 8, \\\"suggests\\\": 81, \\\"damaged\\\": 11, \\\"peoples\\\": 3, \\\"immune\\\": 126, \\\"boosted\\\": 5, \\\"virulence\\\": 20, \\\"main\\\": 72, \\\"implication\\\": 3, \\\"claimthat\\\": 2, \\\"systemsis\\\": 2, \\\"totally\\\": 5, \\\"unfounded\\\": 17, \\\"republic\\\": 17, \\\"organizations\\\": 6, \\\"supporting\\\": 3, \\\"fight\\\": 208, \\\"fiji\\\": 3, \\\"pacific\\\": 5, \\\"channel\\\": 32, \\\"coverage\\\": 39, \\\"repeated\\\": 3, \\\"concedes\\\": 1, \\\"clear\\\": 73, \\\"evidence\\\": 131, \\\"refuting\\\": 1, \\\"adds\\\": 6, \\\"suggestively\\\": 1, \\\"viruses\\\": 228, \\\"influenza\\\": 48, \\\"offer\\\": 11, \\\"insight\\\": 3, \\\"infectious\\\": 144, \\\"three\\\": 163, \\\"children\\\": 25, \\\"receive\\\": 11, \\\"disrupted\\\": 6, \\\"immunization\\\": 2, \\\"adopted\\\": 22, \\\"soared\\\": 13, \\\"temporarily\\\": 11, \\\"prevent\\\": 69, \\\"theme\\\": 9, \\\"parks\\\": 9, \\\"gradually\\\": 12, \\\"stages\\\": 9, \\\"prefecture\\\": 6, \\\"neighboring\\\": 7, \\\"prefectures\\\": 10, \\\"near\\\": 34, \\\"highland\\\": 4, \\\"resuming\\\": 4, \\\"operations\\\": 11, \\\"kills\\\": 6, \\\"construction\\\": 7, \\\"cells\\\": 119, \\\"make\\\": 101, \\\"coating\\\": 1, \\\"ca\\\": 15, \\\"nt\\\": 297, \\\"get\\\": 103, \\\"lung\\\": 38, \\\"missing\\\": 126, \\\"recently\\\": 46, \\\"increased\\\": 30, \\\"campaign\\\": 30, \\\"overnight\\\": 35, \\\"trip\\\": 41, \\\"huawei\\\": 24, \\\"precautions\\\": 8, \\\"ahead\\\": 31, \\\"barcelona\\\": 7, \\\"mwc\\\": 3, \\\"dropouts\\\": 1, \\\"additional\\\": 27, \\\"hygiene\\\": 10, \\\"summit\\\": 3, \\\"judge\\\": 3, \\\"husband\\\": 11, \\\"voluntarily\\\": 1, \\\"quarantined\\\": 39, \\\"amid\\\": 173, \\\"concerns\\\": 70, \\\"ideal\\\": 5, \\\"quick\\\": 44, \\\"disinfection\\\": 2, \\\"incoming\\\": 3, \\\"tools\\\": 12, \\\"equipment\\\": 38, \\\"resources\\\": 15, \\\"tablets\\\": 3, \\\"ppe\\\": 8, \\\"objects\\\": 2, \\\"conversation\\\": 17, \\\"verified\\\": 16, \\\"account\\\": 34, \\\"protected\\\": 17, \\\"tweets\\\": 54, \\\"reduction\\\": 16, \\\"accompanied\\\": 16, \\\"visual\\\": 1, \\\"merchandising\\\": 1, \\\"originated\\\": 250, \\\"network\\\": 134, \\\"institutions\\\": 6, \\\"estimated\\\": 64, \\\"minimum\\\": 17, \\\"aerosol\\\": 65, \\\"containing\\\": 60, \\\"ranged\\\": 4, \\\"nm910\\\": 4, \\\"sized\\\": 13, \\\"single\\\": 26, \\\"maximum\\\": 18, \\\"case\\\": 139, \\\"mm\\\": 37, \\\"order\\\": 80, \\\"thailand\\\": 40, \\\"death\\\": 214, \\\"passenger\\\": 16, \\\"diamond\\\": 35, \\\"princess\\\": 32, \\\"ship\\\": 60, \\\"lives\\\": 94, \\\"luigi\\\": 1, \\\"di\\\": 3, \\\"hopes\\\": 4, \\\"exosomes\\\": 5, \\\"small\\\": 118, \\\"vesicles\\\": 17, \\\"secreted\\\": 2, \\\"almost\\\": 97, \\\"continuous\\\": 3, \\\"deeper\\\": 2, \\\"physiological\\\": 2, \\\"functions\\\": 5, \\\"proven\\\": 14, \\\"facilitate\\\": 2, \\\"celltocell\\\": 1, \\\"binding\\\": 14, \\\"target\\\": 26, \\\"transferring\\\": 1, \\\"contents\\\": 3, \\\"call\\\": 76, \\\"solutions\\\": 8, \\\"simultaneously\\\": 10, \\\"beat\\\": 5, \\\"engaging\\\": 17, \\\"authentic\\\": 1, \\\"prompted\\\": 10, \\\"cancellation\\\": 7, \\\"postponement\\\": 1, \\\"numerous\\\": 51, \\\"major\\\": 105, \\\"sporting\\\": 3, \\\"events\\\": 82, \\\"raised\\\": 48, \\\"euro\\\": 6, \\\"home\\\": 114, \\\"buyers\\\": 3, \\\"waiting\\\": 34, \\\"cnn\\\": 16, \\\"towns\\\": 36, \\\"began\\\": 141, \\\"houses\\\": 3, \\\"sale\\\": 13, \\\"inspired\\\": 3, \\\"legions\\\": 1, \\\"dreamers\\\": 1, \\\"funding\\\": 25, \\\"ease\\\": 14, \\\"potential\\\": 125, \\\"cash\\\": 8, \\\"shortage\\\": 5, \\\"leads\\\": 6, \\\"figure\\\": 51, \\\"epidemic\\\": 189, \\\"curve\\\": 7, \\\"onset\\\": 11, \\\"2019ncov\\\": 58, \\\"detected\\\": 36, \\\"asymptomatic\\\": 9, \\\"developed\\\": 105, \\\"represent\\\": 4, \\\"surveyed\\\": 5, \\\"opinion\\\": 14, \\\"soros\\\": 15, \\\"far\\\": 227, \\\"right\\\": 85, \\\"antisemitic\\\": 19, \\\"infecting\\\": 8, \\\"mainstream\\\": 22, \\\"politics\\\": 11, \\\"white\\\": 71, \\\"supremacists\\\": 28, \\\"farright\\\": 20, \\\"influencers\\\": 7, \\\"repackaging\\\": 6, \\\"old\\\": 45, \\\"tropes\\\": 6, \\\"jews\\\": 20, \\\"profiteering\\\": 6, \\\"globalist\\\": 17, \\\"plots\\\": 12, \\\"politicians\\\": 80, \\\"amplify\\\": 6, \\\"purpose\\\": 41, \\\"labs\\\": 13, \\\"sovietera\\\": 3, \\\"facilities\\\": 69, \\\"soviet\\\": 2, \\\"republics\\\": 1, \\\"secure\\\": 12, \\\"eliminate\\\": 5, \\\"weapons\\\": 514, \\\"biggest\\\": 34, \\\"airlines\\\": 46, \\\"restored\\\": 1, \\\"fraction\\\": 12, \\\"halted\\\": 7, \\\"wake\\\": 18, \\\"curbs\\\": 12, \\\"fearing\\\": 2, \\\"seen\\\": 164, \\\"best\\\": 92, \\\"humanity\\\": 30, \\\"emerge\\\": 5, \\\"worse\\\": 40, \\\"scoring\\\": 1, \\\"modified\\\": 52, \\\"wed\\\": 13, \\\"jul\\\": 44, \\\"edt\\\": 65, \\\"reduce\\\": 27, \\\"content\\\": 29, \\\"recommends\\\": 8, \\\"european\\\": 79, \\\"bank\\\": 28, \\\"let\\\": 30, \\\"banks\\\": 7, \\\"collateral\\\": 1, \\\"downgraded\\\": 1, \\\"junk\\\": 1, \\\"cost\\\": 56, \\\"leading\\\": 70, \\\"resource\\\": 2, \\\"primary\\\": 30, \\\"visitors\\\": 66, \\\"planning\\\": 27, \\\"traveling\\\": 39, \\\"suggesting\\\": 18, \\\"deliberately\\\": 56, \\\"making\\\": 80, \\\"bio\\\": 118, \\\"jacob\\\": 1, \\\"davey\\\": 1, \\\"senior\\\": 23, \\\"bubble\\\": 6, \\\"zealand\\\": 14, \\\"model\\\": 38, \\\"travelers\\\": 50, \\\"japanese\\\": 82, \\\"electronics\\\": 2, \\\"maker\\\": 4, \\\"sharp\\\": 5, \\\"corporation\\\": 11, \\\"vietnam\\\": 12, \\\"factory\\\": 3, \\\"high\\\": 147, \\\"transmissibility\\\": 8, \\\"requires\\\": 30, \\\"prepare\\\": 23, \\\"globally\\\": 36, \\\"soon\\\": 43, \\\"advantage\\\": 7, \\\"window\\\": 5, \\\"opened\\\": 8, \\\"invest\\\": 3, \\\"diseases\\\": 40, \\\"coordination\\\": 5, \\\"proper\\\": 23, \\\"effectiveness\\\": 15, \\\"actions\\\": 24, \\\"prevention\\\": 61, \\\"costly\\\": 3, \\\"reversals\\\": 1, \\\"progress\\\": 6, \\\"achieved\\\": 5, \\\"gender\\\": 8, \\\"equality\\\": 2, \\\"crucially\\\": 1, \\\"depend\\\": 13, \\\"considerations\\\": 1, \\\"reflected\\\": 10, \\\"examination\\\": 2, \\\"women\\\": 34, \\\"girls\\\": 3, \\\"expected\\\": 36, \\\"advertisement\\\": 36, \\\"title\\\": 7, \\\"vodafone\\\": 14, \\\"boss\\\": 1, \\\"blows\\\": 1, \\\"whistle\\\": 1, \\\"flooding\\\": 5, \\\"false\\\": 123, \\\"photo\\\": 40, \\\"show\\\": 250, \\\"dying\\\": 103, \\\"image\\\": 96, \\\"art\\\": 6, \\\"performance\\\": 33, \\\"germany\\\": 81, \\\"original\\\": 19, \\\"mean\\\": 28, \\\"believe\\\": 144, \\\"escaped\\\": 33, \\\"available\\\": 63, \\\"animal\\\": 55, \\\"malta\\\": 4, \\\"migrants\\\": 7, \\\"rescued\\\": 3, \\\"maltese\\\": 1, \\\"forces\\\": 13, \\\"boat\\\": 3, \\\"marco\\\": 4, \\\"baccini\\\": 1, \\\"oisin\\\": 1, \\\"dawson\\\": 1, \\\"facing\\\": 18, \\\"challenge\\\": 13, \\\"affecting\\\": 14, \\\"medicines\\\": 4, \\\"healthcare\\\": 43, \\\"products\\\": 16, \\\"regulatory\\\": 4, \\\"labelling\\\": 2, \\\"critical\\\": 35, \\\"ericsson\\\": 1, \\\"volunteers\\\": 4, \\\"dataset\\\": 1, \\\"sourcing\\\": 1, \\\"debunk\\\": 12, \\\"fringe\\\": 13, \\\"xinhua\\\": 21, \\\"agency\\\": 68, \\\"medical\\\": 203, \\\"wearing\\\": 84, \\\"protective\\\": 58, \\\"suit\\\": 16, \\\"works\\\": 9, \\\"today\\\": 64, \\\"defense\\\": 43, \\\"announcing\\\": 14, \\\"five\\\": 48, \\\"production\\\": 25, \\\"act\\\": 236, \\\"sustain\\\": 1, \\\"strengthen\\\": 11, \\\"domestic\\\": 30, \\\"industrial\\\": 17, \\\"base\\\": 25, \\\"arsenal\\\": 4, \\\"continue\\\": 47, \\\"wage\\\": 5, \\\"seeks\\\": 6, \\\"science\\\": 49, \\\"powerful\\\": 32, \\\"unable\\\": 18, \\\"nhs\\\": 30, \\\"venues\\\": 5, \\\"ask\\\": 44, \\\"customers\\\": 18, \\\"age\\\": 33, \\\"name\\\": 103, \\\"telephone\\\": 6, \\\"visit\\\": 23, \\\"nps\\\": 1, \\\"tiny\\\": 24, \\\"materials\\\": 31, \\\"ranges\\\": 27, \\\"100nm\\\": 4, \\\"articles\\\": 18, \\\"titles\\\": 1, \\\"lines\\\": 16, \\\"brought\\\": 132, \\\"widely\\\": 73, \\\"infect\\\": 36, \\\"faster\\\": 32, \\\"behind\\\": 73, \\\"virology\\\": 35, \\\"generate\\\": 3, \\\"stocks\\\": 22, \\\"huh75\\\": 1, \\\"inoculated\\\": 3, \\\"isolate\\\": 7, \\\"usawa12020\\\": 1, \\\"nr52281\\\": 1, \\\"p1\\\": 6, \\\"stock\\\": 38, \\\"inoculate\\\": 2, \\\"veroe6\\\": 3, \\\"cytopathic\\\": 3, \\\"harmless\\\": 3, \\\"fourth\\\": 19, \\\"introduction\\\": 50, \\\"newlyemergent\\\": 3, \\\"betacoronavirus\\\": 18, \\\"resulted\\\": 23, \\\"causing\\\": 55, \\\"wu\\\": 5, \\\"al\\\": 12, \\\"2020b\\\": 4, \\\"zhou\\\": 4, \\\"third\\\": 87, \\\"zoonotic\\\": 24, \\\"century\\\": 35, \\\"merscov\\\": 39, \\\"middle\\\": 32, \\\"east\\\": 33, \\\"seventh\\\": 8, \\\"family\\\": 60, \\\"varied\\\": 2, \\\"applied\\\": 9, \\\"bb\\\": 1, \\\"bottleneck\\\": 2, \\\"software\\\": 21, \\\"approximate\\\": 1, \\\"founding\\\": 1, \\\"recipient\\\": 3, \\\"host\\\": 119, \\\"variant\\\": 9, \\\"frequencies\\\": 7, \\\"samples\\\": 44, \\\"partially\\\": 12, \\\"rely\\\": 5, \\\"stochastic\\\": 1, \\\"replication\\\": 22, \\\"processes\\\": 1, \\\"isnvs\\\": 1, \\\"afs\\\": 1, \\\"wireless\\\": 52, \\\"spurred\\\": 5, \\\"incidents\\\": 11, \\\"month\\\": 142, \\\"british\\\": 44, \\\"urgent\\\": 29, \\\"need\\\": 115, \\\"therapeutics\\\": 14, \\\"treat\\\": 38, \\\"rapid\\\": 50, \\\"countermeasure\\\": 2, \\\"development\\\": 55, \\\"contingent\\\": 2, \\\"availability\\\": 15, \\\"robust\\\": 2, \\\"scalable\\\": 4, \\\"readily\\\": 5, \\\"deployable\\\": 2, \\\"surrogate\\\": 4, \\\"screen\\\": 18, \\\"antiviral\\\": 10, \\\"humoral\\\": 2, \\\"define\\\": 4, \\\"correlates\\\": 2, \\\"protection\\\": 36, \\\"downselect\\\": 2, \\\"candidate\\\": 2, \\\"transport\\\": 17, \\\"industry\\\": 86, \\\"doubled\\\": 4, \\\"estimate\\\": 8, \\\"revenue\\\": 13, \\\"losses\\\": 11, \\\"billion\\\": 53, \\\"large\\\": 159, \\\"typically\\\": 38, \\\"attack\\\": 53, \\\"edition\\\": 6, \\\"back\\\": 166, \\\"wo\\\": 16, \\\"die\\\": 7, \\\"want\\\": 66, \\\"respirator\\\": 17, \\\"filters\\\": 37, \\\"wide\\\": 50, \\\"range\\\": 97, \\\"micron\\\": 107, \\\"filter\\\": 36, \\\"civilian\\\": 21, \\\"strengthening\\\": 57, \\\"database\\\": 26, \\\"announcement\\\": 8, \\\"ratified\\\": 1, \\\"results\\\": 33, \\\"5race\\\": 1, \\\"rsarscov2\\\": 1, \\\"rsarscov2gfp\\\": 1, \\\"clones\\\": 1, \\\"shown\\\": 46, \\\"sequence\\\": 18, \\\"nucleotides\\\": 3, \\\"5utr\\\": 1, \\\"top\\\": 113, \\\"france\\\": 110, \\\"netherlands\\\": 27, \\\"switzerland\\\": 20, \\\"marriott\\\": 1, \\\"loses\\\": 2, \\\"hotels\\\": 21, \\\"multimillion\\\": 1, \\\"dollar\\\": 7, \\\"default\\\": 2, \\\"round\\\": 19, \\\"elliptic\\\": 1, \\\"structure\\\": 62, \\\"kb\\\": 20, \\\"length\\\": 24, \\\"limited\\\": 27, \\\"decontamination\\\": 1, \\\"identify\\\": 31, \\\"appropriate\\\": 8, \\\"surrogates\\\": 3, \\\"investigated\\\": 7, \\\"uses\\\": 26, \\\"term\\\": 17, \\\"transmission\\\": 153, \\\"less\\\": 107, \\\"micrometres\\\": 13, \\\"aloft\\\": 1, \\\"longer\\\": 20, \\\"larger\\\": 86, \\\"produced\\\": 40, \\\"authorized\\\": 13, \\\"detection\\\": 22, \\\"igm\\\": 3, \\\"antibody\\\": 8, \\\"pathogens\\\": 52, \\\"duration\\\": 16, \\\"declaration\\\": 9, \\\"circumstances\\\": 6, \\\"justifying\\\": 3, \\\"authorization\\\": 4, \\\"vitro\\\": 2, \\\"diagnostic\\\": 10, \\\"tests\\\": 67, \\\"andor\\\": 3, \\\"diagnosis\\\": 26, \\\"section\\\": 7, \\\"b\\\": 37, \\\"largest\\\": 44, \\\"jumping\\\": 12, \\\"latest\\\": 132, \\\"positive\\\": 171, \\\"fake\\\": 74, \\\"unesco\\\": 8, \\\"update\\\": 34, \\\"peculiarity\\\": 1, \\\"apart\\\": 16, \\\"bizarre\\\": 48, \\\"emerged\\\": 150, \\\"light\\\": 71, \\\"emit\\\": 5, \\\"wavelength\\\": 4, \\\"lasers\\\": 3, \\\"tend\\\": 36, \\\"expensive\\\": 4, \\\"wavelengths\\\": 7, \\\"inactivating\\\": 3, \\\"disrupt\\\": 8, \\\"nucleic\\\": 11, \\\"acids\\\": 10, \\\"complained\\\": 1, \\\"burning\\\": 7, \\\"sensation\\\": 1, \\\"inflammation\\\": 2, \\\"disappeared\\\": 6, \\\"treatment\\\": 60, \\\"apps\\\": 22, \\\"decree\\\": 23, \\\"foresees\\\": 2, \\\"reopening\\\": 14, \\\"june\\\": 67, \\\"notes\\\": 14, \\\"decision\\\": 16, \\\"annulled\\\": 2, \\\"regarding\\\": 34, \\\"rate\\\": 72, \\\"min\\\": 29, \\\"imposing\\\": 26, \\\"ordered\\\": 25, \\\"selfisolation\\\": 6, \\\"arriving\\\": 28, \\\"foreigners\\\": 3, \\\"extended\\\": 22, \\\"zurich\\\": 3, \\\"swiss\\\": 3, \\\"ministry\\\": 73, \\\"ankara\\\": 4, \\\"weakens\\\": 39, \\\"baseless\\\": 39, \\\"bans\\\": 35, \\\"visa\\\": 3, \\\"suspended\\\": 27, \\\"microns\\\": 159, \\\"n95\\\": 84, \\\"selling\\\": 10, \\\"topicscoronaviruscovid19bathroompublic\\\": 1, \\\"wired\\\": 3, \\\"speculated\\\": 30, \\\"begin\\\": 23, \\\"unintentional\\\": 9, \\\"consequence\\\": 15, \\\"validity\\\": 7, \\\"current\\\": 117, \\\"wild\\\": 24, \\\"blue\\\": 14, \\\"yonder\\\": 7, \\\"issn\\\": 7, \\\"journal\\\": 30, \\\"forum\\\": 155, \\\"focused\\\": 25, \\\"airpower\\\": 7, \\\"thought\\\": 55, \\\"hotelier\\\": 1, \\\"historic\\\": 2, \\\"cancellations\\\": 4, \\\"guests\\\": 6, \\\"tokyodue\\\": 1, \\\"continually\\\": 2, \\\"unfolding\\\": 1, \\\"coming\\\": 50, \\\"swimming\\\": 2, \\\"federation\\\": 3, \\\"cause\\\": 92, \\\"sacramento\\\": 2, \\\"budget\\\": 6, \\\"residents\\\": 135, \\\"employees\\\": 10, \\\"still\\\": 80, \\\"unclear\\\": 12, \\\"protect\\\": 44, \\\"revolutionary\\\": 4, \\\"releasing\\\": 15, \\\"ceasefire\\\": 2, \\\"appeal\\\": 5, \\\"substantial\\\": 7, \\\"parties\\\": 2, \\\"conflict\\\": 23, \\\"expressed\\\": 14, \\\"acceptance\\\": 1, \\\"responsible\\\": 83, \\\"hanage\\\": 1, \\\"facts\\\": 7, \\\"support\\\": 66, \\\"sloppy\\\": 1, \\\"mad\\\": 1, \\\"genius\\\": 2, \\\"tried\\\": 16, \\\"turn\\\": 54, \\\"existing\\\": 20, \\\"borrelli\\\": 2, \\\"remains\\\": 29, \\\"stick\\\": 3, \\\"political\\\": 83, \\\"dynamite\\\": 1, \\\"inquiry\\\": 2, \\\"stephen\\\": 5, \\\"writes\\\": 32, \\\"tampa\\\": 3, \\\"bay\\\": 7, \\\"bucs\\\": 2, \\\"discontinued\\\": 2, \\\"scouts\\\": 2, \\\"coaches\\\": 4, \\\"flew\\\": 7, \\\"predates\\\": 1, \\\"prof\\\": 10, \\\"tajouri\\\": 1, \\\"probably\\\": 28, \\\"touchscreen\\\": 1, \\\"devices\\\": 14, \\\"sufferers\\\": 1, \\\"man\\\": 182, \\\"citizen\\\": 13, \\\"sixth\\\": 5, \\\"telstra\\\": 2, \\\"growing\\\": 46, \\\"congestion\\\": 4, \\\"cent\\\": 32, \\\"calls\\\": 47, \\\"regional\\\": 9, \\\"general\\\": 59, \\\"manager\\\": 11, \\\"mike\\\": 56, \\\"marom\\\": 1, \\\"six\\\": 37, \\\"police\\\": 73, \\\"patrolling\\\": 17, \\\"lombardy\\\": 26, \\\"minutes\\\": 5, \\\"sure\\\": 46, \\\"list\\\": 43, \\\"indicated\\\": 7, \\\"conduct\\\": 5, \\\"embassy\\\": 32, \\\"assumes\\\": 4, \\\"responsibility\\\": 5, \\\"liability\\\": 1, \\\"professional\\\": 4, \\\"ability\\\": 12, \\\"reputation\\\": 2, \\\"quality\\\": 27, \\\"laboratories\\\": 47, \\\"categorized\\\": 2, \\\"aerodynamic\\\": 29, \\\"mechanism\\\": 5, \\\"bioaerosols\\\": 2, \\\"emitted\\\": 8, \\\"constrains\\\": 2, \\\"particle\\\": 123, \\\"distribution\\\": 36, \\\"study\\\": 152, \\\"revealed\\\": 63, \\\"transcriptome\\\": 3, \\\"highly\\\": 51, \\\"complex\\\": 9, \\\"canonical\\\": 4, \\\"noncanonical\\\": 3, \\\"recombination\\\": 5, \\\"found\\\": 164, \\\"produces\\\": 14, \\\"transcripts\\\": 4, \\\"encoding\\\": 7, \\\"unknown\\\": 32, \\\"orfs\\\": 10, \\\"least\\\": 160, \\\"modification\\\": 3, \\\"sites\\\": 26, \\\"motif\\\": 3, \\\"discovered\\\": 21, \\\"kim\\\": 55, \\\"statistics\\\": 7, \\\"university\\\": 187, \\\"hong\\\": 52, \\\"kong\\\": 51, \\\"plans\\\": 53, \\\"weaponize\\\": 11, \\\"saliva\\\": 25, \\\"spray\\\": 27, \\\"bottle\\\": 13, \\\"laced\\\": 11, \\\"items\\\": 29, \\\"weekly\\\": 18, \\\"brief\\\": 22, \\\"distributed\\\": 13, \\\"federal\\\": 65, \\\"law\\\": 62, \\\"enforcement\\\": 13, \\\"division\\\": 9, \\\"investigators\\\": 12, \\\"appeared\\\": 59, \\\"monitoring\\\": 10, \\\"nationalists\\\": 7, \\\"communications\\\": 21, \\\"telegram\\\": 32, \\\"widening\\\": 1, \\\"entertainment\\\": 3, \\\"gutted\\\": 1, \\\"topic\\\": 13, \\\"stories\\\": 41, \\\"e3b1c256bfcb4cef88a6\\\": 1, \\\"turkey\\\": 39, \\\"surged\\\": 12, \\\"click\\\": 12, \\\"pseudoscientists\\\": 1, \\\"peddled\\\": 2, \\\"cellular\\\": 15, \\\"injecting\\\": 1, \\\"life\\\": 96, \\\"totalitarian\\\": 2, \\\"kill\\\": 34, \\\"part\\\": 103, \\\"un\\\": 33, \\\"plot\\\": 21, \\\"dating\\\": 2, \\\"suspending\\\": 3, \\\"thursday\\\": 107, \\\"medicine\\\": 49, \\\"misinformation\\\": 67, \\\"journalism\\\": 6, \\\"crucial\\\": 12, \\\"ever\\\": 33, \\\"subscribing\\\": 1, \\\"story\\\": 44, \\\"full\\\": 38, \\\"bypass\\\": 1, \\\"watching\\\": 2, \\\"sneezed\\\": 1, \\\"coughed\\\": 3, \\\"coronavirusfacts\\\": 2, \\\"records\\\": 12, \\\"factchecks\\\": 2, \\\"published\\\": 151, \\\"beginning\\\": 23, \\\"consequences\\\": 17, \\\"constantly\\\": 3, \\\"carriers\\\": 14, \\\"drops\\\": 23, \\\"cuts\\\": 10, \\\"business\\\": 77, \\\"ltd\\\": 19, \\\"carrier\\\": 17, \\\"checkins\\\": 1, \\\"beth\\\": 1, \\\"criminal\\\": 31, \\\"immigration\\\": 10, \\\"marshall\\\": 1, \\\"project\\\": 12, \\\"nonprofit\\\": 27, \\\"newsroom\\\": 1, \\\"zimbabwe\\\": 1, \\\"ready\\\": 11, \\\"despite\\\": 60, \\\"struggling\\\": 18, \\\"care\\\": 79, \\\"away\\\": 66, \\\"overhead\\\": 1, \\\"luggage\\\": 1, \\\"compartment\\\": 1, \\\"thanks\\\": 7, \\\"pesky\\\": 1, \\\"plane\\\": 13, \\\"thing\\\": 15, \\\"july\\\": 54, \\\"exempt\\\": 3, \\\"nonessential\\\": 28, \\\"based\\\": 91, \\\"assessment\\\": 2, \\\"risks\\\": 21, \\\"cancelling\\\": 2, \\\"faces\\\": 9, \\\"easyjet\\\": 4, \\\"told\\\": 102, \\\"sky\\\": 4, \\\"modern\\\": 5, \\\"nippon\\\": 6, \\\"tv\\\": 20, \\\"updated\\\": 90, \\\"stay\\\": 58, \\\"kanto\\\": 1, \\\"serious\\\": 26, \\\"although\\\": 58, \\\"bogus\\\": 9, \\\"miracle\\\": 1, \\\"cures\\\": 5, \\\"globe\\\": 62, \\\"evoking\\\": 2, \\\"manner\\\": 2, \\\"magical\\\": 2, \\\"zone\\\": 10, \\\"ministers\\\": 10, \\\"commission\\\": 31, \\\"proposals\\\": 2, \\\"bloc\\\": 3, \\\"bailout\\\": 1, \\\"fund\\\": 11, \\\"gene\\\": 16, \\\"machine\\\": 7, \\\"wafting\\\": 1, \\\"mouth\\\": 13, \\\"visible\\\": 9, \\\"desk\\\": 1, \\\"banned\\\": 54, \\\"presented\\\": 7, \\\"excessive\\\": 4, \\\"compiled\\\": 6, \\\"became\\\": 24, \\\"western\\\": 45, \\\"overbroad\\\": 1, \\\"recoveries\\\": 1, \\\"kanagawa\\\": 1, \\\"returned\\\": 10, \\\"dealt\\\": 14, \\\"massive\\\": 21, \\\"blow\\\": 13, \\\"majority\\\": 40, \\\"amsterdam\\\": 2, \\\"stockholm\\\": 3, \\\"parsons\\\": 2, \\\"keen\\\": 2, \\\"ensure\\\": 25, \\\"focus\\\": 15, \\\"lose\\\": 6, \\\"creating\\\": 55, \\\"weaponizing\\\": 5, \\\"effect\\\": 25, \\\"trading\\\": 9, \\\"partners\\\": 17, \\\"remittanceoriginating\\\": 1, \\\"imf\\\": 10, \\\"statement\\\": 71, \\\"balkan\\\": 4, \\\"reckless\\\": 2, \\\"pose\\\": 7, \\\"masts\\\": 41, \\\"ee\\\": 4, \\\"comes\\\": 70, \\\"arsonists\\\": 6, \\\"attacked\\\": 9, \\\"ne\\\": 2, \\\"chain\\\": 16, \\\"aggressively\\\": 7, \\\"opposed\\\": 13, \\\"unionization\\\": 1, \\\"efforts\\\": 55, \\\"explore\\\": 11, \\\"role\\\": 35, \\\"proximity\\\": 6, \\\"environmental\\\": 7, \\\"conditions\\\": 54, \\\"d0\\\": 1, \\\"velocity\\\": 19, \\\"applying\\\": 5, \\\"constructing\\\": 1, \\\"viruslike\\\": 6, \\\"structures\\\": 9, \\\"absolute\\\": 69, \\\"insanity\\\": 1, \\\"karens\\\": 1, \\\"karen\\\": 1, \\\"tantrum\\\": 1, \\\"safety\\\": 26, \\\"rules\\\": 23, \\\"clip\\\": 62, \\\"posted\\\": 46, \\\"twitter\\\": 88, \\\"video\\\": 292, \\\"reporter\\\": 9, \\\"rob\\\": 1, \\\"dew\\\": 1, \\\"headline\\\": 10, \\\"asks\\\": 4, \\\"manmade\\\": 91, \\\"depopulation\\\": 46, \\\"mufti\\\": 1, \\\"egypt\\\": 3, \\\"spoken\\\": 2, \\\"television\\\": 4, \\\"disturbance\\\": 1, \\\"perfect\\\": 26, \\\"environment\\\": 14, \\\"farther\\\": 4, \\\"clickbait\\\": 2, \\\"cites\\\": 6, \\\"multiple\\\": 77, \\\"logic\\\": 10, \\\"analysis\\\": 76, \\\"rumors\\\": 32, \\\"wiv\\\": 9, \\\"suited\\\": 3, \\\"fines\\\": 27, \\\"violating\\\": 5, \\\"coronavirusrelated\\\": 14, \\\"reaches\\\": 17, \\\"varieties\\\": 3, \\\"catching\\\": 8, \\\"stokes\\\": 4, \\\"terminal\\\": 9, \\\"falling\\\": 88, \\\"scales\\\": 10, \\\"square\\\": 13, \\\"speechgenerated\\\": 4, \\\"rapidly\\\": 96, \\\"dehydrate\\\": 4, \\\"evaporation\\\": 12, \\\"decreasing\\\": 7, \\\"slowing\\\": 9, \\\"fallthe\\\": 4, \\\"probability\\\": 14, \\\"contains\\\": 26, \\\"virions\\\": 57, \\\"hydrated\\\": 5, \\\"volume\\\": 11, \\\"cube\\\": 4, \\\"daily\\\": 96, \\\"box\\\": 5, \\\"3m\\\": 2, \\\"jakarta\\\": 16, \\\"marketplace\\\": 3, \\\"pharmaceuticals\\\": 1, \\\"medicalrelated\\\": 1, \\\"sevenfold\\\": 2, \\\"modelling\\\": 1, \\\"flows\\\": 4, \\\"enables\\\": 5, \\\"forecasting\\\": 2, \\\"identification\\\": 19, \\\"temperature\\\": 6, \\\"display\\\": 3, \\\"avoid\\\": 34, \\\"claiming\\\": 115, \\\"level\\\": 80, \\\"humanmade\\\": 3, \\\"brings\\\": 4, \\\"anxiety\\\": 4, \\\"stress\\\": 4, \\\"uncertainty\\\": 26, \\\"felt\\\": 18, \\\"strongly\\\": 9, \\\"driving\\\": 10, \\\"recognized\\\": 13, \\\"considered\\\": 51, \\\"mode\\\": 15, \\\"appearance\\\": 27, \\\"electron\\\": 36, \\\"microscopic\\\": 7, \\\"images\\\": 82, \\\"placental\\\": 1, \\\"types\\\": 14, \\\"hospital\\\": 150, \\\"meaning\\\": 18, \\\"certainly\\\": 6, \\\"undetected\\\": 2, \\\"bangkok\\\": 13, \\\"screening\\\": 23, \\\"singapore\\\": 30, \\\"hanoi\\\": 1, \\\"loosen\\\": 2, \\\"lifts\\\": 2, \\\"catherina\\\": 1, \\\"pierothmanelli\\\": 1, \\\"pope\\\": 3, \\\"francis\\\": 143, \\\"condemned\\\": 4, \\\"exploiting\\\": 23, \\\"naming\\\": 2, \\\"split\\\": 2, \\\"residential\\\": 3, \\\"zip\\\": 2, \\\"navy\\\": 5, \\\"drop\\\": 20, \\\"cellphone\\\": 42, \\\"proof\\\": 9, \\\"count\\\": 10, \\\"ap\\\": 16, \\\"athens\\\": 3, \\\"greece\\\": 9, \\\"shut\\\": 42, \\\"universities\\\": 17, \\\"daycare\\\": 1, \\\"centers\\\": 24, \\\"educational\\\": 2, \\\"establishments\\\": 5, \\\"twoweek\\\": 6, \\\"period\\\": 40, \\\"committing\\\": 9, \\\"trillion\\\": 33, \\\"fallout\\\": 8, \\\"yen\\\": 14, \\\"dubai\\\": 7, \\\"toll\\\": 107, \\\"jumped\\\": 22, \\\"rose\\\": 24, \\\"signed\\\": 18, \\\"largestever\\\": 1, \\\"financial\\\": 33, \\\"worth\\\": 8, \\\"2tn\\\": 1, \\\"17tn\\\": 1, \\\"grapples\\\": 2, \\\"drafted\\\": 13, \\\"georgian\\\": 1, \\\"dream\\\": 5, \\\"mps\\\": 1, \\\"sparked\\\": 23, \\\"heated\\\": 2, \\\"debate\\\": 15, \\\"parliament\\\": 7, \\\"opposition\\\": 8, \\\"accusing\\\": 12, \\\"curtailing\\\": 3, \\\"highgrade\\\": 1, \\\"cleared\\\": 1, \\\"agencies\\\": 44, \\\"percent\\\": 62, \\\"india\\\": 129, \\\"v\\\": 3, \\\"modi\\\": 4, \\\"asked\\\": 37, \\\"great\\\": 58, \\\"game\\\": 21, \\\"jan\\\": 56, \\\"poised\\\": 8, \\\"depends\\\": 9, \\\"brussels\\\": 9, \\\"governments\\\": 89, \\\"reboot\\\": 3, \\\"free\\\": 52, \\\"detailed\\\": 24, \\\"politico\\\": 15, \\\"guide\\\": 8, \\\"reach\\\": 15, \\\"normal\\\": 28, \\\"chernobyl\\\": 1, \\\"moment\\\": 11, \\\"disengagement\\\": 1, \\\"dominant\\\": 11, \\\"transatlantic\\\": 1, \\\"subsides\\\": 1, \\\"americans\\\": 61, \\\"encountered\\\": 7, \\\"narratives\\\": 14, \\\"naturally\\\": 36, \\\"plurality\\\": 5, \\\"internet\\\": 88, \\\"force\\\": 38, \\\"telcos\\\": 2, \\\"bt\\\": 4, \\\"group\\\": 126, \\\"liberty\\\": 2, \\\"plc\\\": 1, \\\"marked\\\": 4, \\\"jump\\\": 38, \\\"introduced\\\": 25, \\\"radical\\\": 5, \\\"nwt\\\": 1, \\\"chief\\\": 45, \\\"dr\\\": 225, \\\"kandola\\\": 1, \\\"territory\\\": 4, \\\"travelled\\\": 4, \\\"columbia\\\": 3, \\\"earl\\\": 1, \\\"course\\\": 17, \\\"wants\\\": 17, \\\"put\\\": 104, \\\"wellbeing\\\": 3, \\\"anyone\\\": 28, \\\"danger\\\": 7, \\\"lufthansa\\\": 1, \\\"aid\\\": 11, \\\"belgium\\\": 7, \\\"austria\\\": 18, \\\"losing\\\": 25, \\\"euros\\\": 8, \\\"possibly\\\": 34, \\\"involving\\\": 5, \\\"companies\\\": 64, \\\"added\\\": 39, \\\"applicant\\\": 1, \\\"vetting\\\": 1, \\\"providing\\\": 21, \\\"facetoface\\\": 1, \\\"cotton\\\": 88, \\\"shirt\\\": 1, \\\"prevents\\\": 32, \\\"roughly\\\": 31, \\\"coronavirussize\\\": 4, \\\"penetrating\\\": 4, \\\"peter\\\": 18, \\\"tsai\\\": 1, \\\"tennessee\\\": 2, \\\"car\\\": 6, \\\"shop\\\": 4, \\\"towels\\\": 1, \\\"strong\\\": 37, \\\"tightly\\\": 3, \\\"woven\\\": 1, \\\"classes\\\": 3, \\\"desks\\\": 1, \\\"pupils\\\": 5, \\\"kept\\\": 9, \\\"metres\\\": 2, \\\"dropoff\\\": 2, \\\"pickup\\\": 3, \\\"staggered\\\": 2, \\\"guidance\\\": 18, \\\"economists\\\": 2, \\\"predicting\\\": 3, \\\"collapse\\\": 59, \\\"tequila\\\": 1, \\\"1990s\\\": 9, \\\"inflation\\\": 5, \\\"poverty\\\": 7, \\\"deepened\\\": 1, \\\"migration\\\": 2, \\\"basically\\\": 10, \\\"sending\\\": 3, \\\"cremation\\\": 1, \\\"alive\\\": 14, \\\"driver\\\": 2, \\\"replies\\\": 1, \\\"afraid\\\": 5, \\\"colds\\\": 3, \\\"raise\\\": 19, \\\"generated\\\": 48, \\\"todate\\\": 7, \\\"pathogenicity\\\": 19, \\\"ordinarily\\\": 2, \\\"dismissed\\\": 10, \\\"controversy\\\": 10, \\\"strange\\\": 5, \\\"connection\\\": 27, \\\"stridently\\\": 2, \\\"pursued\\\": 1, \\\"kind\\\": 18, \\\"admitted\\\": 14, \\\"nothing\\\": 68, \\\"intuition\\\": 1, \\\"assertion\\\": 1, \\\"stirred\\\": 2, \\\"ways\\\": 53, \\\"method\\\": 21, \\\"feet\\\": 10, \\\"depending\\\": 10, \\\"weight\\\": 5, \\\"sneeze\\\": 20, \\\"though\\\": 100, \\\"throes\\\": 2, \\\"collectively\\\": 3, \\\"sickened\\\": 12, \\\"hoax\\\": 34, \\\"translated\\\": 3, \\\"abroad\\\": 32, \\\"influence\\\": 6, \\\"internal\\\": 5, \\\"union\\\": 25, \\\"assisted\\\": 2, \\\"rubble\\\": 5, \\\"collapsed\\\": 117, \\\"hotel\\\": 44, \\\"quanzhou\\\": 10, \\\"southeast\\\": 26, \\\"fujian\\\": 4, \\\"southeastern\\\": 5, \\\"correlate\\\": 2, \\\"agreed\\\": 16, \\\"undoubtedly\\\": 2, \\\"site\\\": 49, \\\"search\\\": 46, \\\"la\\\": 2, \\\"portal\\\": 4, \\\"nurse\\\": 5, \\\"ncov\\\": 2, \\\"ultimately\\\": 2, \\\"difficult\\\": 71, \\\"driven\\\": 7, \\\"unfortunately\\\": 9, \\\"key\\\": 59, \\\"elements\\\": 3, \\\"vendors\\\": 4, \\\"fair\\\": 1, \\\"buy\\\": 27, \\\"gift\\\": 4, \\\"dollars\\\": 5, \\\"vacation\\\": 5, \\\"hives\\\": 1, \\\"join\\\": 7, \\\"plaques\\\": 1, \\\"unleash\\\": 24, \\\"lawyer\\\": 27, \\\"larry\\\": 30, \\\"klayman\\\": 56, \\\"appears\\\": 72, \\\"unplanned\\\": 1, \\\"previously\\\": 63, \\\"overcrowded\\\": 2, \\\"reductions\\\": 4, \\\"rural\\\": 3, \\\"veneto\\\": 5, \\\"ukrainian\\\": 2, \\\"received\\\": 26, \\\"cabinet\\\": 6, \\\"ukraine\\\": 6, \\\"deployment\\\": 9, \\\"governor\\\": 9, \\\"murphy\\\": 5, \\\"prohibited\\\": 4, \\\"employer\\\": 3, \\\"firing\\\": 1, \\\"punishing\\\": 1, \\\"employee\\\": 5, \\\"requested\\\": 3, \\\"determination\\\": 2, \\\"expired\\\": 1, \\\"applies\\\": 5, \\\"taken\\\": 92, \\\"25billioneuro\\\": 1, \\\"softening\\\": 1, \\\"orders\\\": 23, \\\"complete\\\": 40, \\\"attempt\\\": 56, \\\"minor\\\": 6, \\\"admitting\\\": 12, \\\"tough\\\": 5, \\\"chaos\\\": 25, \\\"airports\\\": 9, \\\"homeland\\\": 12, \\\"buckles\\\": 1, \\\"d\\\": 26, \\\"infographic\\\": 3, \\\"defining\\\": 3, \\\"hashtag\\\": 2, \\\"flatten\\\": 4, \\\"graph\\\": 6, \\\"earliestknown\\\": 2, \\\"paper\\\": 111, \\\"center\\\": 188, \\\"control\\\": 119, \\\"previewing\\\": 2, \\\"goals\\\": 2, \\\"mitigation\\\": 8, \\\"cdc\\\": 79, \\\"towers\\\": 53, \\\"vandalized\\\": 1, \\\"weekend\\\": 19, \\\"telecom\\\": 10, \\\"blaming\\\": 6, \\\"fraudulent\\\": 4, \\\"connectivity\\\": 4, \\\"criteria\\\": 2, \\\"accompany\\\": 1, \\\"dead\\\": 144, \\\"shows\\\": 228, \\\"net\\\": 3, \\\"cast\\\": 5, \\\"postmortem\\\": 1, \\\"alessandro\\\": 1, \\\"restaurant\\\": 5, \\\"earn\\\": 1, \\\"rvis\\\": 3, \\\"occurs\\\": 15, \\\"primarily\\\": 25, \\\"routes\\\": 13, \\\"viable\\\": 3, \\\"ace2\\\": 33, \\\"encodes\\\": 8, \\\"angiotensinconverting\\\": 9, \\\"enzyme2\\\": 1, \\\"proved\\\": 4, \\\"receptor\\\": 23, \\\"sarscoronavirus\\\": 3, \\\"nl63\\\": 12, \\\"largebore\\\": 1, \\\"evacuator\\\": 1, \\\"tip\\\": 3, \\\"allows\\\": 8, \\\"material\\\": 19, \\\"removed\\\": 26, \\\"extra\\\": 5, \\\"wellbeingcoronaviruslifestylepublic\\\": 1, \\\"healthsciencetechnology\\\": 1, \\\"passports\\\": 4, \\\"visas\\\": 4, \\\"jobs\\\": 35, \\\"warning\\\": 97, \\\"swath\\\": 2, \\\"north\\\": 95, \\\"democracies\\\": 9, \\\"quarter\\\": 24, \\\"tries\\\": 7, \\\"halt\\\": 126, \\\"registered\\\": 7, \\\"highimpact\\\": 1, \\\"designers\\\": 2, \\\"premised\\\": 1, \\\"outbreaks\\\": 53, \\\"australians\\\": 11, \\\"interest\\\": 16, \\\"spiked\\\": 5, \\\"atomicscale\\\": 1, \\\"map\\\": 28, \\\"pointing\\\": 22, \\\"path\\\": 4, \\\"fighting\\\": 35, \\\"seattle\\\": 12, \\\"highest\\\": 64, \\\"asia\\\": 48, \\\"medela\\\": 3, \\\"bacteria\\\": 28, \\\"\\\\u00b5m\\\": 99, 