"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 11718, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"enemy\\\": 7, \\\"virus\\\": 1783, \\\"ongoing\\\": 31, \\\"war\\\": 300, \\\"covid19\\\": 4122, \\\"exact\\\": 21, \\\"opposite\\\": 39, \\\"needs\\\": 10, \\\"equal\\\": 13, \\\"greater\\\": 57, \\\"attention\\\": 18, \\\"state\\\": 230, \\\"average\\\": 85, \\\"chinese\\\": 912, \\\"population\\\": 105, \\\"spent\\\": 7, \\\"around\\\": 371, \\\"seven\\\": 24, \\\"hours\\\": 70, \\\"per\\\": 77, \\\"day\\\": 98, \\\"phones\\\": 63, \\\"remote\\\": 11, \\\"work\\\": 178, \\\"increase\\\": 51, \\\"costs\\\": 16, \\\"setup\\\": 3, \\\"cascade\\\": 1, \\\"lost\\\": 155, \\\"wages\\\": 4, \\\"coronado\\\": 3, \\\"crime\\\": 9, \\\"report\\\": 177, \\\"larceny\\\": 1, \\\"assault\\\": 2, \\\"deadly\\\": 272, \\\"weapon\\\": 1201, \\\"wilma\\\": 1, \\\"j\\\": 8, \\\"wooten\\\": 1, \\\"md\\\": 11, \\\"mph\\\": 1, \\\"county\\\": 25, \\\"public\\\": 250, \\\"health\\\": 761, \\\"officer\\\": 22, \\\"note\\\": 44, \\\"size\\\": 800, \\\"sarscov2\\\": 947, \\\"approximately\\\": 63, \\\"nm\\\": 188, \\\"times\\\": 170, \\\"smaller\\\": 40, \\\"staphylococcus\\\": 1, \\\"aureus\\\": 1, \\\"test\\\": 86, \\\"pathogen\\\": 30, \\\"worsening\\\": 5, \\\"economic\\\": 304, \\\"outlook\\\": 4, \\\"situation\\\": 73, \\\"widespread\\\": 54, \\\"reached\\\": 16, \\\"housing\\\": 3, \\\"market\\\": 156, \\\"largely\\\": 25, \\\"paralysed\\\": 1, \\\"height\\\": 28, \\\"pandemic\\\": 1510, \\\"evident\\\": 2, \\\"first\\\": 651, \\\"official\\\": 153, \\\"data\\\": 143, \\\"impact\\\": 152, \\\"released\\\": 125, \\\"notaries\\\": 1, \\\"march\\\": 267, \\\"house\\\": 42, \\\"sales\\\": 45, \\\"plunged\\\": 9, \\\"justice\\\": 2, \\\"department\\\": 134, \\\"turned\\\": 36, \\\"biological\\\": 1173, \\\"warfare\\\": 234, \\\"laws\\\": 27, \\\"bring\\\": 21, \\\"two\\\": 317, \\\"new\\\": 1024, \\\"cases\\\": 736, \\\"alleged\\\": 86, \\\"coronavirus\\\": 6012, \\\"hoaxsters\\\": 1, \\\"week\\\": 111, \\\"next\\\": 58, \\\"generation\\\": 29, \\\"trackers\\\": 5, \\\"several\\\": 118, \\\"emerging\\\": 37, \\\"projects\\\": 5, \\\"aim\\\": 8, \\\"set\\\": 42, \\\"voluntary\\\": 6, \\\"privacyconscious\\\": 4, \\\"phone\\\": 259, \\\"tracking\\\": 38, \\\"systems\\\": 33, \\\"team\\\": 68, \\\"led\\\": 109, \\\"computer\\\": 6, \\\"scientist\\\": 51, \\\"massachusetts\\\": 8, \\\"institute\\\": 87, \\\"technology\\\": 275, \\\"prototype\\\": 5, \\\"app\\\": 40, \\\"called\\\": 214, \\\"private\\\": 57, \\\"kit\\\": 11, \\\"safe\\\": 29, \\\"paths\\\": 5, \\\"one\\\": 635, \\\"concern\\\": 63, \\\"using\\\": 216, \\\"extracellular\\\": 3, \\\"region\\\": 48, \\\"assays\\\": 7, \\\"risk\\\": 59, \\\"detecting\\\": 2, \\\"antibodies\\\": 28, \\\"crossreactive\\\": 1, \\\"sarscov\\\": 77, \\\"nevertheless\\\": 2, \\\"known\\\": 208, \\\"infected\\\": 372, \\\"patients\\\": 194, \\\"well\\\": 148, \\\"million\\\": 277, \\\"individuals\\\": 27, \\\"proportional\\\": 1, \\\"triggered\\\": 11, \\\"unprecedented\\\": 60, \\\"crisis\\\": 248, \\\"tourism\\\": 141, \\\"economy\\\": 124, \\\"given\\\": 67, \\\"immediate\\\": 9, \\\"immense\\\": 3, \\\"shock\\\": 17, \\\"sector\\\": 21, \\\"revised\\\": 4, \\\"oecd\\\": 5, \\\"estimates\\\": 13, \\\"point\\\": 57, \\\"decline\\\": 19, \\\"international\\\": 204, \\\"rise\\\": 52, \\\"recovery\\\": 37, \\\"delayed\\\": 10, \\\"december\\\": 82, \\\"albania\\\": 4, \\\"pay\\\": 62, \\\"oneoff\\\": 2, \\\"sum\\\": 1, \\\"workers\\\": 68, \\\"businesses\\\": 50, \\\"hurt\\\": 21, \\\"measures\\\": 116, \\\"contain\\\": 107, \\\"finance\\\": 10, \\\"minister\\\": 110, \\\"time\\\": 268, \\\"struck\\\": 13, \\\"date\\\": 30, \\\"confirmed\\\": 255, \\\"south\\\": 128, \\\"korea\\\": 110, \\\"japanwhile\\\": 1, \\\"initially\\\": 32, \\\"welcome\\\": 4, \\\"break\\\": 14, \\\"travellers\\\": 35, \\\"desperate\\\": 8, \\\"fly\\\": 5, \\\"price\\\": 95, \\\"throughout\\\": 37, \\\"ve\\\": 69, \\\"followed\\\": 31, \\\"directions\\\": 2, \\\"experts\\\": 154, \\\"seems\\\": 61, \\\"wise\\\": 1, \\\"seek\\\": 9, \\\"school\\\": 104, \\\"district\\\": 17, \\\"anderson\\\": 13, \\\"carolina\\\": 7, \\\"s\\\": 1496, \\\"students\\\": 78, \\\"unaccounted\\\": 1, \\\"schools\\\": 71, \\\"closed\\\": 109, \\\"certain\\\": 23, \\\"weeks\\\": 123, \\\"following\\\": 95, \\\"spread\\\": 723, \\\"novel\\\": 458, \\\"conflicting\\\": 35, \\\"news\\\": 321, \\\"reports\\\": 115, \\\"misinformed\\\": 10, \\\"research\\\": 264, \\\"conspiracy\\\": 731, \\\"theorists\\\": 95, \\\"allegations\\\": 20, \\\"china\\\": 2108, \\\"building\\\": 44, \\\"bioweapons\\\": 169, \\\"recent\\\": 160, \\\"disease\\\": 661, \\\"outbreak\\\": 1328, \\\"result\\\": 166, \\\"accidental\\\": 26, \\\"release\\\": 44, \\\"previous\\\": 31, \\\"studies\\\": 81, \\\"reported\\\": 269, \\\"stability\\\": 4, \\\"plastic\\\": 19, \\\"nitrile\\\": 1, \\\"rubber\\\": 3, \\\"comparison\\\": 25, \\\"levels\\\": 32, \\\"decay\\\": 4, \\\"secretive\\\": 14, \\\"church\\\": 21, \\\"shincheonji\\\": 2, \\\"jesus\\\": 9, \\\"epicenter\\\": 33, \\\"half\\\": 95, \\\"country\\\": 445, \\\"total\\\": 87, \\\"infections\\\": 142, \\\"linked\\\": 128, \\\"members\\\": 20, \\\"coronaviruses\\\": 170, \\\"enveloped\\\": 34, \\\"nonsegmented\\\": 2, \\\"positivesense\\\": 25, \\\"singlestranded\\\": 29, \\\"rna\\\": 111, \\\"genomes\\\": 8, \\\"ranging\\\": 30, \\\"kilobases\\\": 2, \\\"virion\\\": 25, \\\"nucleocapsid\\\": 31, \\\"composed\\\": 7, \\\"genomic\\\": 17, \\\"phosphorylated\\\": 1, \\\"n\\\": 51, \\\"protein\\\": 79, \\\"buried\\\": 1, \\\"inside\\\": 58, \\\"phospholipid\\\": 1, \\\"bilayers\\\": 1, \\\"covered\\\": 12, \\\"spike\\\": 94, \\\"glycoprotein\\\": 7, \\\"trimmer\\\": 1, \\\"justin\\\": 2, \\\"mccurry\\\": 1, \\\"tokyo\\\": 135, \\\"japan\\\": 604, \\\"prime\\\": 74, \\\"shinzo\\\": 16, \\\"abe\\\": 19, \\\"declared\\\": 76, \\\"monthlong\\\": 1, \\\"emergency\\\": 193, \\\"response\\\": 153, \\\"unveiled\\\": 3, \\\"record\\\": 24, \\\"stimulus\\\": 11, \\\"package\\\": 22, \\\"aimed\\\": 30, \\\"broward\\\": 1, \\\"sheriff\\\": 2, \\\"office\\\": 45, \\\"veteran\\\": 10, \\\"deputies\\\": 1, \\\"announced\\\": 93, \\\"saturday\\\": 62, \\\"morning\\\": 66, \\\"deputy\\\": 6, \\\"shannon\\\": 1, \\\"bennett\\\": 1, \\\"served\\\": 11, \\\"years\\\": 132, \\\"died\\\": 166, \\\"friday\\\": 111, \\\"night\\\": 68, \\\"overwhelmed\\\": 12, \\\"italy\\\": 1019, \\\"premier\\\": 13, \\\"hospitals\\\": 91, \\\"even\\\": 313, \\\"spreading\\\": 233, \\\"travel\\\": 1044, \\\"brendan\\\": 2, \\\"carr\\\": 1, \\\"chair\\\": 3, \\\"numbers\\\": 66, \\\"graphic\\\": 12, \\\"showing\\\": 83, \\\"know\\\": 180, \\\"basic\\\": 22, \\\"properties\\\": 15, \\\"genome\\\": 86, \\\"interacts\\\": 5, \\\"body\\\": 112, \\\"topics\\\": 7, \\\"discussed\\\": 21, \\\"text\\\": 35, \\\"includes\\\": 23, \\\"sources\\\": 60, \\\"values\\\": 10, \\\"listed\\\": 6, \\\"italian\\\": 120, \\\"giuseppe\\\": 20, \\\"conte\\\": 23, \\\"says\\\": 237, \\\"restrictions\\\": 213, \\\"strict\\\": 18, \\\"imposed\\\": 46, \\\"nationwide\\\": 39, \\\"starting\\\": 22, \\\"tuesday\\\": 75, \\\"try\\\": 41, \\\"stop\\\": 86, \\\"go\\\": 79, \\\"initiative\\\": 6, \\\"subsidise\\\": 3, \\\"holidays\\\": 22, \\\"form\\\": 33, \\\"steep\\\": 5, \\\"discounts\\\": 4, \\\"vouchers\\\": 4, \\\"used\\\": 156, \\\"local\\\": 59, \\\"shops\\\": 29, \\\"restaurants\\\": 13, \\\"kyodo\\\": 6, \\\"everyone\\\": 15, \\\"grand\\\": 5, \\\"duchy\\\": 1, \\\"contingents\\\": 1, \\\"ulf\\\": 1, \\\"nehrbass\\\": 1, \\\"ceo\\\": 5, \\\"luxembourg\\\": 4, \\\"john\\\": 72, \\\"houghton\\\": 1, \\\"renowned\\\": 1, \\\"climate\\\": 7, \\\"ipcc\\\": 1, \\\"dies\\\": 3, \\\"wrote\\\": 13, \\\"change\\\": 86, \\\"constituted\\\": 2, \\\"mass\\\": 99, \\\"important\\\": 98, \\\"look\\\": 72, \\\"effects\\\": 49, \\\"dimensions\\\": 71, \\\"emphasize\\\": 2, \\\"dimension\\\": 29, \\\"severity\\\": 16, \\\"trump\\\": 262, \\\"officials\\\": 144, \\\"pushing\\\": 27, \\\"us\\\": 650, \\\"intelligence\\\": 92, \\\"community\\\": 61, \\\"determine\\\": 16, \\\"origins\\\": 49, \\\"pursuit\\\": 1, \\\"unproven\\\": 2, \\\"theory\\\": 331, \\\"started\\\": 192, \\\"lme\\\": 2, \\\"informed\\\": 7, \\\"sunday\\\": 93, \\\"member\\\": 52, \\\"staff\\\": 88, \\\"ringdealing\\\": 1, \\\"diagnosed\\\": 21, \\\"spokeswoman\\\": 3, \\\"exchange\\\": 23, \\\"edouard\\\": 1, \\\"mathieu\\\": 1, \\\"hannah\\\": 3, \\\"see\\\": 97, \\\"government\\\": 427, \\\"policy\\\": 146, \\\"responses\\\": 36, \\\"testing\\\": 94, \\\"vaccinations\\\": 25, \\\"face\\\": 232, \\\"lawsuit\\\": 50, \\\"contends\\\": 2, \\\"extremely\\\": 46, \\\"dangerous\\\": 41, \\\"aggressive\\\": 17, \\\"nature\\\": 25, \\\"designed\\\": 70, \\\"mutate\\\": 14, \\\"person\\\": 147, \\\"spreads\\\": 77, \\\"quickly\\\": 87, \\\"bangladeshi\\\": 1, \\\"authorities\\\": 189, \\\"locked\\\": 16, \\\"bid\\\": 17, \\\"immediately\\\": 45, \\\"threw\\\": 2, \\\"people\\\": 1892, \\\"northern\\\": 56, \\\"iran\\\": 289, \\\"barred\\\": 5, \\\"spore\\\": 2, \\\"symptomatic\\\": 6, \\\"tested\\\": 88, \\\"entry\\\": 85, \\\"1159pm\\\": 1, \\\"wednesday\\\": 75, \\\"entering\\\": 17, \\\"threatened\\\": 17, \\\"second\\\": 142, \\\"wave\\\": 27, \\\"recorded\\\": 43, \\\"experimental\\\": 9, \\\"tool\\\": 8, \\\"helps\\\": 17, \\\"researchers\\\": 137, \\\"wade\\\": 1, \\\"overwhelming\\\": 2, \\\"amount\\\": 56, \\\"literature\\\": 25, \\\"check\\\": 38, \\\"follow\\\": 28, \\\"scientific\\\": 107, \\\"gates\\\": 985, \\\"foundation\\\": 469, \\\"sponsored\\\": 45, \\\"preparedness\\\": 15, \\\"exercise\\\": 139, \\\"october\\\": 186, \\\"york\\\": 90, \\\"event\\\": 789, \\\"issue\\\": 52, \\\"mr\\\": 17, \\\"lim\\\": 2, \\\"suggested\\\": 89, \\\"bioweapon\\\": 853, \\\"rumours\\\": 21, \\\"circulating\\\": 80, \\\"earlier\\\": 55, \\\"stage\\\": 26, \\\"monday\\\": 82, \\\"masks\\\": 228, \\\"advises\\\": 7, \\\"europe\\\": 162, \\\"wear\\\": 4, \\\"thousands\\\": 47, \\\"passengers\\\": 37, \\\"crew\\\": 11, \\\"cruise\\\": 57, \\\"ships\\\": 8, \\\"asian\\\": 15, \\\"waters\\\": 12, \\\"placed\\\": 20, \\\"quarantine\\\": 126, \\\"links\\\": 20, \\\"constricted\\\": 1, \\\"fuelling\\\": 4, \\\"claims\\\": 382, \\\"vary\\\": 11, \\\"cover\\\": 27, \\\"5g\\\": 1065, \\\"widelypublicised\\\": 1, \\\"upgrade\\\": 1, \\\"mobile\\\": 178, \\\"networks\\\": 96, \\\"somehow\\\": 12, \\\"caused\\\": 332, \\\"theories\\\": 400, \\\"telecommunications\\\": 22, \\\"gained\\\": 16, \\\"traction\\\": 11, \\\"past\\\": 122, \\\"symptoms\\\": 105, \\\"makes\\\": 38, \\\"sick\\\": 46, \\\"usually\\\": 47, \\\"mild\\\": 14, \\\"moderate\\\": 2, \\\"upper\\\": 5, \\\"respiratory\\\": 415, \\\"tract\\\": 14, \\\"illness\\\": 48, \\\"similar\\\": 117, \\\"common\\\": 112, \\\"cold\\\": 30, \\\"include\\\": 51, \\\"runny\\\": 2, \\\"nose\\\": 17, \\\"cough\\\": 38, \\\"sore\\\": 4, \\\"compared\\\": 68, \\\"usage\\\": 4, \\\"cell\\\": 145, \\\"tobacco\\\": 10, \\\"ads\\\": 4, \\\"featured\\\": 20, \\\"doctors\\\": 183, \\\"smoking\\\": 9, \\\"cigarettes\\\": 1, \\\"wuhan\\\": 1197, \\\"tucker\\\": 5, \\\"oneupped\\\": 1, \\\"segment\\\": 3, \\\"bill\\\": 591, \\\"gertz\\\": 1, \\\"washington\\\": 87, \\\"national\\\": 146, \\\"security\\\": 276, \\\"correspondent\\\": 5, \\\"hints\\\": 2, \\\"outside\\\": 110, \\\"deeply\\\": 11, \\\"concerning\\\": 18, \\\"who\\\": 180, \\\"sudden\\\": 9, \\\"increases\\\": 10, \\\"infection\\\": 193, \\\"grew\\\": 9, \\\"exponentially\\\": 5, \\\"hubei\\\": 101, \\\"province\\\": 76, \\\"provinces\\\": 19, \\\"epicentre\\\": 85, \\\"april\\\": 170, \\\"6th\\\": 10, \\\"cumulative\\\": 5, \\\"deaths\\\": 387, \\\"january\\\": 235, \\\"responded\\\": 18, \\\"decisively\\\": 2, \\\"sweeping\\\": 19, \\\"fernando\\\": 3, \\\"jos\\\\u00e9\\\": 2, \\\"homeopathy\\\": 2, \\\"effective\\\": 97, \\\"preventive\\\": 3, \\\"diameter\\\": 794, \\\"hour\\\": 9, \\\"measure\\\": 26, \\\"diameters\\\": 9, \\\"tens\\\": 10, \\\"micrometersize\\\": 1, \\\"particles\\\": 300, \\\"precision\\\": 2, \\\"couple\\\": 21, \\\"nanometers\\\": 49, \\\"anonymous\\\": 2, \\\"reader\\\": 9, \\\"quotes\\\": 1, \\\"reuters\\\": 228, \\\"working\\\": 92, \\\"introducing\\\": 3, \\\"smartphone\\\": 26, \\\"help\\\": 156, \\\"services\\\": 96, \\\"trace\\\": 10, \\\"questions\\\": 33, \\\"true\\\": 27, \\\"origin\\\": 111, \\\"direct\\\": 47, \\\"source\\\": 89, \\\"initial\\\": 78, \\\"strain\\\": 53, \\\"patient\\\": 43, \\\"zero\\\": 48, \\\"something\\\": 35, \\\"lot\\\": 101, \\\"going\\\": 80, \\\"lowry\\\": 1, \\\"ride\\\": 2, \\\"credit\\\": 38, \\\"cards\\\": 6, \\\"shopping\\\": 6, \\\"sprees\\\": 1, \\\"mall\\\": 2, \\\"collapsing\\\": 579, \\\"oil\\\": 35, \\\"natural\\\": 76, \\\"gas\\\": 47, \\\"gasoline\\\": 1, \\\"prices\\\": 110, \\\"boon\\\": 2, \\\"ban\\\": 99, \\\"clothes\\\": 2, \\\"feelings\\\": 2, \\\"outraged\\\": 2, \\\"founders\\\": 1, \\\"global\\\": 552, \\\"tech\\\": 52, \\\"startups\\\": 2, \\\"transferwise\\\": 1, \\\"bolt\\\": 1, \\\"seeking\\\": 8, \\\"safer\\\": 4, \\\"return\\\": 19, \\\"workplaces\\\": 2, \\\"lockdown\\\": 238, \\\"emergence\\\": 18, \\\"severe\\\": 206, \\\"acute\\\": 162, \\\"syndrome\\\": 161, \\\"causes\\\": 122, \\\"humans\\\": 124, \\\"become\\\": 158, \\\"currently\\\": 64, \\\"vaccine\\\": 198, \\\"candidates\\\": 11, \\\"clinical\\\": 33, \\\"trials\\\": 17, \\\"approval\\\": 6, \\\"vaccines\\\": 74, \\\"likely\\\": 79, \\\"take\\\": 122, \\\"long\\\": 96, \\\"island\\\": 29, \\\"hokkaido\\\": 2, \\\"offers\\\": 14, \\\"grim\\\": 9, \\\"lesson\\\": 2, \\\"phase\\\": 26, \\\"battle\\\": 57, \\\"acted\\\": 1, \\\"contained\\\": 20, \\\"early\\\": 97, \\\"3week\\\": 1, \\\"human\\\": 256, \\\"fifth\\\": 21, \\\"documented\\\": 5, \\\"flu\\\": 85, \\\"subsequently\\\": 4, \\\"worldwide\\\": 150, \\\"officially\\\": 59, \\\"named\\\": 43, \\\"committee\\\": 17, \\\"facebook\\\": 65, \\\"users\\\": 63, \\\"sharing\\\": 23, \\\"posts\\\": 48, \\\"online\\\": 199, \\\"falsely\\\": 27, \\\"suggest\\\": 47, \\\"misdiagnoses\\\": 1, \\\"radiation\\\": 62, \\\"pneumonitis\\\": 2, \\\"abstract\\\": 10, \\\"thrown\\\": 45, \\\"world\\\": 1296, \\\"midst\\\": 8, \\\"characterized\\\": 28, \\\"shortness\\\": 5, \\\"breath\\\": 7, \\\"fever\\\": 38, \\\"pneumonia\\\": 57, \\\"fatal\\\": 4, \\\"vulnerable\\\": 23, \\\"characteristics\\\": 14, \\\"beijing\\\": 106, \\\"feb\\\": 48, \\\"number\\\": 354, \\\"central\\\": 81, \\\"risen\\\": 55, \\\"end\\\": 176, \\\"came\\\": 95, \\\"notice\\\": 4, \\\"late\\\": 111, \\\"last\\\": 246, \\\"year\\\": 160, \\\"beginnings\\\": 1, \\\"sufficiently\\\": 2, \\\"clouded\\\": 3, \\\"android\\\": 6, \\\"device\\\": 35, \\\"open\\\": 112, \\\"settings\\\": 8, \\\"tap\\\": 3, \\\"google\\\": 21, \\\"exposure\\\": 31, \\\"notifications\\\": 4, \\\"select\\\": 3, \\\"supports\\\": 5, \\\"yes\\\": 11, \\\"spain\\\": 66, \\\"popular\\\": 119, \\\"destination\\\": 7, \\\"britons\\\": 9, \\\"summer\\\": 22, \\\"uk\\\": 176, \\\"homes\\\": 13, \\\"strictest\\\": 1, \\\"lockdowns\\\": 28, \\\"jonathan\\\": 17, \\\"dela\\\": 4, \\\"cruz\\\": 5, \\\"3\\\": 6, \\\"20\\\": 5, \\\"crossroads\\\": 3, \\\"reading\\\": 17, \\\"mins\\\": 3, \\\"read\\\": 154, \\\"wef\\\": 21, \\\"melinda\\\": 252, \\\"bmgf\\\": 2, \\\"done\\\": 10, \\\"months\\\": 86, \\\"engendered\\\": 2, \\\"foreign\\\": 115, \\\"commonwealth\\\": 10, \\\"fco\\\": 16, \\\"advise\\\": 5, \\\"essential\\\": 55, \\\"line\\\": 27, \\\"enters\\\": 15, \\\"beyond\\\": 18, \\\"countries\\\": 561, \\\"dampening\\\": 1, \\\"demand\\\": 63, \\\"air\\\": 238, \\\"threatening\\\": 5, \\\"jared\\\": 4, \\\"leto\\\": 3, \\\"busy\\\": 5, \\\"meditating\\\": 1, \\\"missed\\\": 54, \\\"communication\\\": 10, \\\"idea\\\": 96, \\\"happening\\\": 3, \\\"areas\\\": 24, \\\"live\\\": 60, \\\"re\\\": 63, \\\"growth\\\": 27, \\\"give\\\": 43, \\\"inaccurate\\\": 2, \\\"platforms\\\": 44, \\\"cracking\\\": 2, \\\"sicily\\\": 16, \\\"offering\\\": 24, \\\"tourists\\\": 60, \\\"flights\\\": 107, \\\"thinking\\\": 4, \\\"programs\\\": 19, \\\"revive\\\": 6, \\\"continues\\\": 73, \\\"london\\\": 48, \\\"britain\\\": 39, \\\"reuterstoby\\\": 4, \\\"melville\\\": 3, \\\"pm\\\": 108, \\\"gmt\\\": 6, \\\"joined\\\": 16, \\\"robinson\\\": 3, \\\"bbc\\\": 14, \\\"specialist\\\": 6, \\\"scientists\\\": 155, \\\"say\\\": 162, \\\"completely\\\": 11, \\\"different\\\": 91, \\\"things\\\": 71, \\\"chalk\\\": 1, \\\"cheese\\\": 1, \\\"interview\\\": 29, \\\"stat\\\": 2, \\\"microsoft\\\": 66, \\\"founder\\\": 62, \\\"dad\\\": 1, \\\"jeans\\\": 1, \\\"demigod\\\": 1, \\\"recounted\\\": 1, \\\"meeting\\\": 28, \\\"president\\\": 269, \\\"took\\\": 151, \\\"place\\\": 97, \\\"met\\\": 25, \\\"discuss\\\": 23, \\\"possibility\\\": 56, \\\"fun\\\": 11, \\\"future\\\": 82, \\\"viral\\\": 173, \\\"concerned\\\": 20, \\\"ignore\\\": 3, \\\"aunt\\\": 1, \\\"youtube\\\": 81, \\\"videos\\\": 385, \\\"former\\\": 90, \\\"workmate\\\": 1, \\\"forwarding\\\": 1, \\\"job\\\": 33, \\\"refund\\\": 6, \\\"contact\\\": 100, \\\"citizens\\\": 58, \\\"advice\\\": 81, \\\"consumer\\\": 15, \\\"helpline\\\": 7, \\\"trained\\\": 12, \\\"adviser\\\": 16, \\\"email\\\": 22, \\\"vatican\\\": 4, \\\"museum\\\": 2, \\\"tourist\\\": 19, \\\"destinations\\\": 12, \\\"reopen\\\": 11, \\\"embed\\\": 1, \\\"share\\\": 98, \\\"code\\\": 8, \\\"seedpod\\\": 1, \\\"floating\\\": 6, \\\"micro\\\": 29, \\\"resort\\\": 7, \\\"escape\\\": 4, \\\"city\\\": 502, \\\"post\\\": 178, \\\"consideration\\\": 6, \\\"needed\\\": 18, \\\"create\\\": 36, \\\"molecular\\\": 17, \\\"pro\\\": 11, \\\"determined\\\": 15, \\\"spectroscopy\\\": 1, \\\"da\\\": 5, \\\"consistent\\\": 15, \\\"theoretical\\\": 2, \\\"characterize\\\": 1, \\\"enzymatic\\\": 1, \\\"activity\\\": 34, \\\"track\\\": 34, \\\"impacts\\\": 16, \\\"communities\\\": 29, \\\"united\\\": 238, \\\"states\\\": 249, \\\"real\\\": 72, \\\"impacted\\\": 12, \\\"represents\\\": 10, \\\"significant\\\": 26, \\\"unpredictability\\\": 2, \\\"backdrop\\\": 1, \\\"guns\\\": 29, \\\"ammunition\\\": 16, \\\"increasing\\\": 44, \\\"exist\\\": 18, \\\"ends\\\": 6, \\\"separate\\\": 7, \\\"universes\\\": 1, \\\"contagious\\\": 34, \\\"shape\\\": 21, \\\"related\\\": 84, \\\"electromagnetic\\\": 14, \\\"waves\\\": 18, \\\"l4n2a03rq\\\": 1, \\\"reporting\\\": 43, \\\"editing\\\": 5, \\\"sarkar\\\": 1, \\\"clarence\\\": 1, \\\"fernandez\\\": 1, \\\"standards\\\": 4, \\\"thomson\\\": 3, \\\"transmitted\\\": 44, \\\"droplets\\\": 257, \\\"sizes\\\": 77, \\\"droplet\\\": 101, \\\"m\\\": 158, \\\"taking\\\": 99, \\\"cautious\\\": 4, \\\"steps\\\": 47, \\\"relaxing\\\": 3, \\\"rest\\\": 27, \\\"come\\\": 68, \\\"way\\\": 94, \\\"combat\\\": 22, \\\"violent\\\": 23, \\\"groups\\\": 56, \\\"islamic\\\": 16, \\\"iraq\\\": 4, \\\"syria\\\": 11, \\\"bat\\\": 28, \\\"soup\\\": 8, \\\"filipina\\\": 6, \\\"resident\\\": 7, \\\"living\\\": 40, \\\"four\\\": 68, \\\"truth\\\": 31, \\\"photos\\\": 12, \\\"nations\\\": 57, \\\"worst\\\": 90, \\\"hit\\\": 124, \\\"scholar\\\": 2, \\\"field\\\": 7, \\\"management\\\": 19, \\\"studied\\\": 3, \\\"venezuela\\\": 13, \\\"nicolas\\\": 2, \\\"maduro\\\": 11, \\\"possible\\\": 83, \\\"targeting\\\": 8, \\\"trains\\\": 20, \\\"disinfected\\\": 1, \\\"seoul\\\": 8, \\\"station\\\": 14, \\\"identified\\\": 78, \\\"closures\\\": 35, \\\"kingdom\\\": 13, \\\"system\\\": 117, \\\"plunge\\\": 8, \\\"q1\\\": 3, \\\"hundreds\\\": 30, \\\"millions\\\": 36, \\\"remain\\\": 57, \\\"supposedly\\\": 7, \\\"street\\\": 227, \\\"circulate\\\": 6, \\\"social\\\": 373, \\\"media\\\": 451, \\\"example\\\": 19, \\\"garnered\\\": 11, \\\"killed\\\": 96, \\\"nearly\\\": 146, \\\"unleashed\\\": 11, \\\"lab\\\": 272, \\\"experiment\\\": 6, \\\"gone\\\": 78, \\\"wrong\\\": 42, \\\"february\\\": 135, \\\"linking\\\": 125, \\\"mostly\\\": 28, \\\"anti5g\\\": 21, \\\"garnering\\\": 4, \\\"interactions\\\": 12, \\\"organization\\\": 109, \\\"warned\\\": 64, \\\"accelerating\\\": 5, \\\"days\\\": 226, \\\"covid\\\": 197, \\\"aerosols\\\": 84, \\\"airborne\\\": 91, \\\"micrometer\\\": 8, \\\"onethousandth\\\": 2, \\\"millimeter\\\": 10, \\\"eu\\\": 31, \\\"decided\\\": 7, \\\"borders\\\": 47, \\\"reopened\\\": 18, \\\"noneu\\\": 1, \\\"including\\\": 292, \\\"canada\\\": 98, \\\"morocco\\\": 5, \\\"australia\\\": 93, \\\"brazil\\\": 52, \\\"russia\\\": 83, \\\"diagram\\\": 2, \\\"made\\\": 186, \\\"so2\\\": 3, \\\"pixels\\\": 7, \\\"details\\\": 30, \\\"sets\\\": 12, \\\"individual\\\": 19, \\\"personal\\\": 21, \\\"collected\\\": 24, \\\"participating\\\": 21, \\\"programme\\\": 26, \\\"information\\\": 118, \\\"watch\\\": 51, \\\"short\\\": 27, \\\"article\\\": 141, \\\"bioweaponhow\\\": 2, \\\"stole\\\": 4, \\\"weaponized\\\": 21, \\\"it\\\": 10, \\\"claimed\\\": 189, \\\"spies\\\": 2, \\\"smuggled\\\": 2, \\\"armed\\\": 14, \\\"understanding\\\": 11, \\\"shared\\\": 154, \\\"prepared\\\": 44, \\\"treatments\\\": 17, \\\"centre\\\": 72, \\\"rolled\\\": 8, \\\"suggests\\\": 81, \\\"damaged\\\": 11, \\\"peoples\\\": 3, \\\"immune\\\": 84, \\\"boosted\\\": 5, \\\"virulence\\\": 14, \\\"main\\\": 73, \\\"implication\\\": 3, \\\"claimthat\\\": 2, \\\"systemsis\\\": 2, \\\"totally\\\": 5, \\\"unfounded\\\": 17, \\\"republic\\\": 17, \\\"organizations\\\": 6, \\\"supporting\\\": 3, \\\"fight\\\": 163, \\\"fiji\\\": 3, \\\"pacific\\\": 5, \\\"channel\\\": 26, \\\"coverage\\\": 42, \\\"repeated\\\": 3, \\\"concedes\\\": 1, \\\"clear\\\": 87, \\\"evidence\\\": 137, \\\"refuting\\\": 1, \\\"adds\\\": 6, \\\"suggestively\\\": 1, \\\"viruses\\\": 214, \\\"influenza\\\": 60, \\\"offer\\\": 11, \\\"insight\\\": 3, \\\"infectious\\\": 152, \\\"three\\\": 164, \\\"children\\\": 25, \\\"receive\\\": 11, \\\"disrupted\\\": 6, \\\"immunization\\\": 2, \\\"adopted\\\": 23, \\\"soared\\\": 11, \\\"temporarily\\\": 11, \\\"prevent\\\": 67, \\\"theme\\\": 9, \\\"parks\\\": 9, \\\"gradually\\\": 12, \\\"stages\\\": 9, \\\"prefecture\\\": 6, \\\"neighboring\\\": 7, \\\"prefectures\\\": 10, \\\"near\\\": 37, \\\"highland\\\": 4, \\\"resuming\\\": 4, \\\"operations\\\": 11, \\\"kills\\\": 6, \\\"construction\\\": 7, \\\"cells\\\": 136, \\\"make\\\": 100, \\\"coating\\\": 1, \\\"ca\\\": 15, \\\"nt\\\": 267, \\\"get\\\": 108, \\\"lung\\\": 38, \\\"missing\\\": 130, \\\"recently\\\": 54, \\\"increased\\\": 30, \\\"campaign\\\": 30, \\\"overnight\\\": 16, \\\"trip\\\": 40, \\\"huawei\\\": 20, \\\"precautions\\\": 8, \\\"ahead\\\": 34, \\\"barcelona\\\": 7, \\\"mwc\\\": 3, \\\"dropouts\\\": 1, \\\"additional\\\": 29, \\\"hygiene\\\": 10, \\\"summit\\\": 3, \\\"judge\\\": 3, \\\"husband\\\": 11, \\\"voluntarily\\\": 1, \\\"quarantined\\\": 39, \\\"amid\\\": 170, \\\"concerns\\\": 61, \\\"ideal\\\": 5, \\\"quick\\\": 40, \\\"disinfection\\\": 2, \\\"incoming\\\": 3, \\\"tools\\\": 12, \\\"equipment\\\": 35, \\\"resources\\\": 15, \\\"tablets\\\": 3, \\\"ppe\\\": 8, \\\"objects\\\": 2, \\\"conversation\\\": 12, \\\"verified\\\": 11, \\\"account\\\": 29, \\\"protected\\\": 12, \\\"tweets\\\": 46, \\\"reduction\\\": 15, \\\"accompanied\\\": 11, \\\"visual\\\": 1, \\\"merchandising\\\": 1, \\\"originated\\\": 240, \\\"network\\\": 135, \\\"institutions\\\": 6, \\\"estimated\\\": 83, \\\"minimum\\\": 17, \\\"aerosol\\\": 68, \\\"containing\\\": 50, \\\"ranged\\\": 4, \\\"nm910\\\": 4, \\\"sized\\\": 13, \\\"single\\\": 26, \\\"maximum\\\": 18, \\\"case\\\": 131, \\\"mm\\\": 37, \\\"order\\\": 81, \\\"thailand\\\": 44, \\\"death\\\": 246, \\\"passenger\\\": 16, \\\"diamond\\\": 44, \\\"princess\\\": 32, \\\"ship\\\": 60, \\\"lives\\\": 86, \\\"luigi\\\": 1, \\\"di\\\": 3, \\\"hopes\\\": 4, \\\"exosomes\\\": 5, \\\"small\\\": 110, \\\"vesicles\\\": 17, \\\"secreted\\\": 2, \\\"almost\\\": 95, \\\"continuous\\\": 3, \\\"deeper\\\": 2, \\\"physiological\\\": 2, \\\"functions\\\": 5, \\\"proven\\\": 13, \\\"facilitate\\\": 2, \\\"celltocell\\\": 1, \\\"binding\\\": 14, \\\"target\\\": 23, \\\"transferring\\\": 1, \\\"contents\\\": 3, \\\"call\\\": 72, \\\"solutions\\\": 8, \\\"simultaneously\\\": 16, \\\"beat\\\": 5, \\\"engaging\\\": 7, \\\"authentic\\\": 1, \\\"prompted\\\": 10, \\\"cancellation\\\": 7, \\\"postponement\\\": 1, \\\"numerous\\\": 38, \\\"major\\\": 91, \\\"sporting\\\": 3, \\\"events\\\": 80, \\\"raised\\\": 43, \\\"euro\\\": 6, \\\"home\\\": 120, \\\"buyers\\\": 3, \\\"waiting\\\": 32, \\\"cnn\\\": 16, \\\"towns\\\": 33, \\\"began\\\": 130, \\\"houses\\\": 3, \\\"sale\\\": 14, \\\"inspired\\\": 3, \\\"legions\\\": 1, \\\"dreamers\\\": 1, \\\"funding\\\": 28, \\\"ease\\\": 14, \\\"potential\\\": 121, \\\"cash\\\": 8, \\\"shortage\\\": 5, \\\"leads\\\": 6, \\\"figure\\\": 58, \\\"epidemic\\\": 186, \\\"curve\\\": 7, \\\"onset\\\": 11, \\\"2019ncov\\\": 51, \\\"detected\\\": 39, \\\"asymptomatic\\\": 9, \\\"developed\\\": 114, \\\"represent\\\": 4, \\\"surveyed\\\": 5, \\\"opinion\\\": 14, \\\"soros\\\": 24, \\\"far\\\": 188, \\\"right\\\": 99, \\\"antisemitic\\\": 19, \\\"infecting\\\": 8, \\\"mainstream\\\": 22, \\\"politics\\\": 11, \\\"white\\\": 63, \\\"supremacists\\\": 23, \\\"farright\\\": 21, \\\"influencers\\\": 7, \\\"repackaging\\\": 6, \\\"old\\\": 51, \\\"tropes\\\": 6, \\\"jews\\\": 20, \\\"profiteering\\\": 6, \\\"globalist\\\": 19, \\\"plots\\\": 11, \\\"politicians\\\": 80, \\\"amplify\\\": 6, \\\"purpose\\\": 53, \\\"labs\\\": 11, \\\"sovietera\\\": 3, \\\"facilities\\\": 60, \\\"soviet\\\": 2, \\\"republics\\\": 1, \\\"secure\\\": 11, \\\"eliminate\\\": 5, \\\"weapons\\\": 490, \\\"biggest\\\": 34, \\\"airlines\\\": 49, \\\"restored\\\": 1, \\\"fraction\\\": 12, \\\"halted\\\": 7, \\\"wake\\\": 28, \\\"curbs\\\": 12, \\\"fearing\\\": 2, \\\"seen\\\": 167, \\\"best\\\": 69, \\\"humanity\\\": 30, \\\"emerge\\\": 5, \\\"worse\\\": 38, \\\"scoring\\\": 1, \\\"modified\\\": 47, \\\"wed\\\": 13, \\\"jul\\\": 40, \\\"edt\\\": 73, \\\"reduce\\\": 32, \\\"content\\\": 36, \\\"recommends\\\": 8, \\\"european\\\": 82, \\\"bank\\\": 27, \\\"let\\\": 26, \\\"banks\\\": 7, \\\"collateral\\\": 1, \\\"downgraded\\\": 1, \\\"junk\\\": 1, \\\"cost\\\": 55, \\\"leading\\\": 63, \\\"resource\\\": 2, \\\"primary\\\": 31, \\\"visitors\\\": 72, \\\"planning\\\": 30, \\\"traveling\\\": 27, \\\"suggesting\\\": 22, \\\"deliberately\\\": 56, \\\"making\\\": 85, \\\"bio\\\": 113, \\\"jacob\\\": 1, \\\"davey\\\": 1, \\\"senior\\\": 21, \\\"bubble\\\": 6, \\\"zealand\\\": 13, \\\"model\\\": 38, \\\"travelers\\\": 47, \\\"japanese\\\": 71, \\\"electronics\\\": 2, \\\"maker\\\": 4, \\\"sharp\\\": 5, \\\"corporation\\\": 15, \\\"vietnam\\\": 12, \\\"factory\\\": 3, \\\"high\\\": 160, \\\"transmissibility\\\": 8, \\\"requires\\\": 27, \\\"prepare\\\": 26, \\\"globally\\\": 41, \\\"soon\\\": 43, \\\"advantage\\\": 7, \\\"window\\\": 5, \\\"opened\\\": 8, \\\"invest\\\": 3, \\\"diseases\\\": 40, \\\"coordination\\\": 5, \\\"proper\\\": 21, \\\"effectiveness\\\": 13, \\\"actions\\\": 21, \\\"prevention\\\": 60, \\\"costly\\\": 3, \\\"reversals\\\": 1, \\\"progress\\\": 6, \\\"achieved\\\": 5, \\\"gender\\\": 12, \\\"equality\\\": 2, \\\"crucially\\\": 1, \\\"depend\\\": 15, \\\"considerations\\\": 1, \\\"reflected\\\": 14, \\\"examination\\\": 2, \\\"women\\\": 34, \\\"girls\\\": 3, \\\"expected\\\": 36, \\\"advertisement\\\": 38, \\\"title\\\": 14, \\\"vodafone\\\": 16, \\\"boss\\\": 1, \\\"blows\\\": 1, \\\"whistle\\\": 1, \\\"flooding\\\": 5, \\\"false\\\": 112, \\\"photo\\\": 40, \\\"show\\\": 260, \\\"dying\\\": 85, \\\"image\\\": 105, \\\"art\\\": 6, \\\"performance\\\": 34, \\\"germany\\\": 75, \\\"original\\\": 19, \\\"mean\\\": 27, \\\"believe\\\": 152, \\\"escaped\\\": 40, \\\"available\\\": 58, \\\"animal\\\": 69, \\\"malta\\\": 4, \\\"migrants\\\": 7, \\\"rescued\\\": 3, \\\"maltese\\\": 1, \\\"forces\\\": 19, \\\"boat\\\": 3, \\\"marco\\\": 4, \\\"baccini\\\": 1, \\\"oisin\\\": 1, \\\"dawson\\\": 1, \\\"facing\\\": 18, \\\"challenge\\\": 13, \\\"affecting\\\": 14, \\\"medicines\\\": 4, \\\"healthcare\\\": 43, \\\"products\\\": 16, \\\"regulatory\\\": 4, \\\"labelling\\\": 2, \\\"critical\\\": 36, \\\"ericsson\\\": 1, \\\"volunteers\\\": 4, \\\"dataset\\\": 1, \\\"sourcing\\\": 1, \\\"debunk\\\": 12, \\\"fringe\\\": 13, \\\"xinhua\\\": 13, \\\"agency\\\": 58, \\\"medical\\\": 206, \\\"wearing\\\": 93, \\\"protective\\\": 73, \\\"suit\\\": 11, \\\"works\\\": 9, \\\"today\\\": 59, \\\"defense\\\": 37, \\\"announcing\\\": 23, \\\"five\\\": 44, \\\"production\\\": 27, \\\"act\\\": 190, \\\"sustain\\\": 1, \\\"strengthen\\\": 11, \\\"domestic\\\": 30, \\\"industrial\\\": 16, \\\"base\\\": 23, \\\"arsenal\\\": 4, \\\"continue\\\": 50, \\\"wage\\\": 5, \\\"seeks\\\": 6, \\\"science\\\": 54, \\\"powerful\\\": 39, \\\"unable\\\": 23, \\\"nhs\\\": 25, \\\"venues\\\": 5, \\\"ask\\\": 45, \\\"customers\\\": 18, \\\"age\\\": 22, \\\"name\\\": 101, \\\"telephone\\\": 6, \\\"visit\\\": 23, \\\"nps\\\": 1, \\\"tiny\\\": 24, \\\"materials\\\": 31, \\\"ranges\\\": 26, \\\"100nm\\\": 4, \\\"articles\\\": 17, \\\"titles\\\": 1, \\\"lines\\\": 16, \\\"brought\\\": 129, \\\"widely\\\": 82, \\\"infect\\\": 39, \\\"faster\\\": 37, \\\"behind\\\": 78, \\\"virology\\\": 28, \\\"generate\\\": 3, \\\"stocks\\\": 13, \\\"huh75\\\": 1, \\\"inoculated\\\": 3, \\\"isolate\\\": 7, \\\"usawa12020\\\": 1, \\\"nr52281\\\": 1, \\\"p1\\\": 6, \\\"stock\\\": 37, \\\"inoculate\\\": 2, \\\"veroe6\\\": 3, \\\"cytopathic\\\": 3, \\\"harmless\\\": 3, \\\"fourth\\\": 17, \\\"introduction\\\": 63, \\\"newlyemergent\\\": 3, \\\"betacoronavirus\\\": 18, \\\"resulted\\\": 23, \\\"causing\\\": 55, \\\"wu\\\": 5, \\\"al\\\": 12, \\\"2020b\\\": 4, \\\"zhou\\\": 4, \\\"third\\\": 73, \\\"zoonotic\\\": 17, \\\"century\\\": 47, \\\"merscov\\\": 33, \\\"middle\\\": 35, \\\"east\\\": 36, \\\"seventh\\\": 8, \\\"family\\\": 48, \\\"varied\\\": 2, \\\"applied\\\": 9, \\\"bb\\\": 1, \\\"bottleneck\\\": 2, \\\"software\\\": 29, \\\"approximate\\\": 1, \\\"founding\\\": 1, \\\"recipient\\\": 3, \\\"host\\\": 116, \\\"variant\\\": 9, \\\"frequencies\\\": 7, \\\"samples\\\": 36, \\\"partially\\\": 13, \\\"rely\\\": 5, \\\"stochastic\\\": 1, \\\"replication\\\": 25, \\\"processes\\\": 1, \\\"isnvs\\\": 1, \\\"afs\\\": 1, \\\"wireless\\\": 56, \\\"spurred\\\": 5, \\\"incidents\\\": 11, \\\"month\\\": 108, \\\"british\\\": 40, \\\"urgent\\\": 26, \\\"need\\\": 114, \\\"therapeutics\\\": 12, \\\"treat\\\": 44, \\\"rapid\\\": 39, \\\"countermeasure\\\": 2, \\\"development\\\": 61, \\\"contingent\\\": 2, \\\"availability\\\": 16, \\\"robust\\\": 2, \\\"scalable\\\": 4, \\\"readily\\\": 5, \\\"deployable\\\": 2, \\\"surrogate\\\": 4, \\\"screen\\\": 22, \\\"antiviral\\\": 10, \\\"humoral\\\": 2, \\\"define\\\": 4, \\\"correlates\\\": 2, \\\"protection\\\": 36, \\\"downselect\\\": 2, \\\"candidate\\\": 2, \\\"transport\\\": 17, \\\"industry\\\": 74, \\\"doubled\\\": 4, \\\"estimate\\\": 8, \\\"revenue\\\": 13, \\\"losses\\\": 11, \\\"billion\\\": 61, \\\"large\\\": 150, \\\"typically\\\": 30, \\\"attack\\\": 48, \\\"edition\\\": 6, \\\"back\\\": 161, \\\"wo\\\": 16, \\\"die\\\": 7, \\\"want\\\": 50, \\\"respirator\\\": 13, \\\"filters\\\": 37, \\\"wide\\\": 54, \\\"range\\\": 100, \\\"micron\\\": 96, \\\"filter\\\": 36, \\\"civilian\\\": 27, \\\"strengthening\\\": 28, \\\"database\\\": 19, \\\"announcement\\\": 8, \\\"ratified\\\": 1, \\\"results\\\": 33, \\\"5race\\\": 1, \\\"rsarscov2\\\": 1, \\\"rsarscov2gfp\\\": 1, \\\"clones\\\": 1, \\\"shown\\\": 46, \\\"sequence\\\": 18, \\\"nucleotides\\\": 3, \\\"5utr\\\": 1, \\\"top\\\": 103, \\\"france\\\": 113, \\\"netherlands\\\": 33, \\\"switzerland\\\": 22, \\\"marriott\\\": 1, \\\"loses\\\": 2, \\\"hotels\\\": 21, \\\"multimillion\\\": 1, \\\"dollar\\\": 7, \\\"default\\\": 2, \\\"round\\\": 20, \\\"elliptic\\\": 1, \\\"structure\\\": 67, \\\"kb\\\": 20, \\\"length\\\": 24, \\\"limited\\\": 30, \\\"decontamination\\\": 1, \\\"identify\\\": 28, \\\"appropriate\\\": 8, \\\"surrogates\\\": 3, \\\"investigated\\\": 7, \\\"uses\\\": 34, \\\"term\\\": 17, \\\"transmission\\\": 146, \\\"less\\\": 102, \\\"micrometres\\\": 13, \\\"aloft\\\": 1, \\\"longer\\\": 20, \\\"larger\\\": 93, \\\"produced\\\": 54, \\\"authorized\\\": 17, \\\"detection\\\": 22, \\\"igm\\\": 3, \\\"antibody\\\": 8, \\\"pathogens\\\": 48, \\\"duration\\\": 11, \\\"declaration\\\": 9, \\\"circumstances\\\": 6, \\\"justifying\\\": 3, \\\"authorization\\\": 4, \\\"vitro\\\": 2, \\\"diagnostic\\\": 10, \\\"tests\\\": 67, \\\"andor\\\": 3, \\\"diagnosis\\\": 26, \\\"section\\\": 7, \\\"b\\\": 35, \\\"largest\\\": 44, \\\"jumping\\\": 13, \\\"latest\\\": 142, \\\"positive\\\": 167, \\\"fake\\\": 70, \\\"unesco\\\": 12, \\\"update\\\": 32, \\\"peculiarity\\\": 1, \\\"apart\\\": 15, \\\"bizarre\\\": 54, \\\"emerged\\\": 128, \\\"light\\\": 69, \\\"emit\\\": 5, \\\"wavelength\\\": 4, \\\"lasers\\\": 3, \\\"tend\\\": 37, \\\"expensive\\\": 4, \\\"wavelengths\\\": 7, \\\"inactivating\\\": 3, \\\"disrupt\\\": 8, \\\"nucleic\\\": 11, \\\"acids\\\": 12, \\\"complained\\\": 1, \\\"burning\\\": 7, \\\"sensation\\\": 1, \\\"inflammation\\\": 2, \\\"disappeared\\\": 6, \\\"treatment\\\": 70, \\\"apps\\\": 23, \\\"decree\\\": 22, \\\"foresees\\\": 2, \\\"reopening\\\": 14, \\\"june\\\": 66, \\\"notes\\\": 19, \\\"decision\\\": 16, \\\"annulled\\\": 2, \\\"regarding\\\": 39, \\\"rate\\\": 78, \\\"min\\\": 33, \\\"imposing\\\": 22, \\\"ordered\\\": 25, \\\"selfisolation\\\": 6, \\\"arriving\\\": 30, \\\"foreigners\\\": 3, \\\"extended\\\": 22, \\\"zurich\\\": 3, \\\"swiss\\\": 3, \\\"ministry\\\": 65, \\\"ankara\\\": 4, \\\"weakens\\\": 17, \\\"baseless\\\": 43, \\\"bans\\\": 37, \\\"visa\\\": 3, \\\"suspended\\\": 30, \\\"microns\\\": 167, \\\"n95\\\": 81, \\\"selling\\\": 10, \\\"topicscoronaviruscovid19bathroompublic\\\": 1, \\\"wired\\\": 3, \\\"speculated\\\": 29, \\\"begin\\\": 23, \\\"unintentional\\\": 9, \\\"consequence\\\": 15, \\\"validity\\\": 7, \\\"current\\\": 122, \\\"wild\\\": 24, \\\"blue\\\": 14, \\\"yonder\\\": 7, \\\"issn\\\": 7, \\\"journal\\\": 32, \\\"forum\\\": 165, \\\"focused\\\": 23, \\\"airpower\\\": 7, \\\"thought\\\": 49, \\\"hotelier\\\": 1, \\\"historic\\\": 2, \\\"cancellations\\\": 4, \\\"guests\\\": 6, \\\"tokyodue\\\": 1, \\\"continually\\\": 2, \\\"unfolding\\\": 1, \\\"coming\\\": 48, \\\"swimming\\\": 2, \\\"federation\\\": 3, \\\"cause\\\": 84, \\\"sacramento\\\": 2, \\\"budget\\\": 6, \\\"residents\\\": 108, \\\"employees\\\": 10, \\\"still\\\": 82, \\\"unclear\\\": 12, \\\"protect\\\": 45, \\\"revolutionary\\\": 4, \\\"releasing\\\": 8, \\\"ceasefire\\\": 2, \\\"appeal\\\": 5, \\\"substantial\\\": 7, \\\"parties\\\": 2, \\\"conflict\\\": 24, \\\"expressed\\\": 21, \\\"acceptance\\\": 1, \\\"responsible\\\": 82, \\\"hanage\\\": 1, \\\"facts\\\": 7, \\\"support\\\": 69, \\\"sloppy\\\": 1, \\\"mad\\\": 1, \\\"genius\\\": 2, \\\"tried\\\": 19, \\\"turn\\\": 53, \\\"existing\\\": 28, \\\"borrelli\\\": 2, \\\"remains\\\": 29, \\\"stick\\\": 3, \\\"political\\\": 94, \\\"dynamite\\\": 1, \\\"inquiry\\\": 2, \\\"stephen\\\": 5, \\\"writes\\\": 34, \\\"tampa\\\": 3, \\\"bay\\\": 7, \\\"bucs\\\": 2, \\\"discontinued\\\": 2, \\\"scouts\\\": 2, \\\"coaches\\\": 4, \\\"flew\\\": 7, \\\"predates\\\": 1, \\\"prof\\\": 17, \\\"tajouri\\\": 1, \\\"probably\\\": 30, \\\"touchscreen\\\": 1, \\\"devices\\\": 14, \\\"sufferers\\\": 1, \\\"man\\\": 186, \\\"citizen\\\": 14, \\\"sixth\\\": 5, \\\"telstra\\\": 2, \\\"growing\\\": 41, \\\"congestion\\\": 4, \\\"cent\\\": 36, \\\"calls\\\": 47, \\\"regional\\\": 9, \\\"general\\\": 42, \\\"manager\\\": 12, \\\"mike\\\": 57, \\\"marom\\\": 1, \\\"six\\\": 33, \\\"police\\\": 72, \\\"patrolling\\\": 31, \\\"lombardy\\\": 29, \\\"minutes\\\": 5, \\\"sure\\\": 47, \\\"list\\\": 38, \\\"indicated\\\": 7, \\\"conduct\\\": 5, \\\"embassy\\\": 40, \\\"assumes\\\": 4, \\\"responsibility\\\": 5, \\\"liability\\\": 1, \\\"professional\\\": 4, \\\"ability\\\": 12, \\\"reputation\\\": 2, \\\"quality\\\": 36, \\\"laboratories\\\": 58, \\\"categorized\\\": 2, \\\"aerodynamic\\\": 29, \\\"mechanism\\\": 5, \\\"bioaerosols\\\": 2, \\\"emitted\\\": 8, \\\"constrains\\\": 2, \\\"particle\\\": 119, \\\"distribution\\\": 30, \\\"study\\\": 167, \\\"revealed\\\": 67, \\\"transcriptome\\\": 3, \\\"highly\\\": 55, \\\"complex\\\": 9, \\\"canonical\\\": 4, \\\"noncanonical\\\": 3, \\\"recombination\\\": 5, \\\"found\\\": 185, \\\"produces\\\": 17, \\\"transcripts\\\": 4, \\\"encoding\\\": 7, \\\"unknown\\\": 36, \\\"orfs\\\": 10, \\\"least\\\": 178, \\\"modification\\\": 3, \\\"sites\\\": 33, \\\"motif\\\": 3, \\\"discovered\\\": 21, \\\"kim\\\": 51, \\\"statistics\\\": 7, \\\"university\\\": 175, \\\"hong\\\": 49, \\\"kong\\\": 48, \\\"plans\\\": 53, \\\"weaponize\\\": 11, \\\"saliva\\\": 23, \\\"spray\\\": 32, \\\"bottle\\\": 13, \\\"laced\\\": 11, \\\"items\\\": 30, \\\"weekly\\\": 24, \\\"brief\\\": 22, \\\"distributed\\\": 13, \\\"federal\\\": 58, \\\"law\\\": 56, \\\"enforcement\\\": 13, \\\"division\\\": 9, \\\"investigators\\\": 12, \\\"appeared\\\": 52, \\\"monitoring\\\": 10, \\\"nationalists\\\": 7, \\\"communications\\\": 21, \\\"telegram\\\": 22, \\\"widening\\\": 1, \\\"entertainment\\\": 3, \\\"gutted\\\": 1, \\\"topic\\\": 13, \\\"stories\\\": 45, \\\"e3b1c256bfcb4cef88a6\\\": 1, \\\"turkey\\\": 41, \\\"surged\\\": 12, \\\"click\\\": 14, \\\"pseudoscientists\\\": 1, \\\"peddled\\\": 2, \\\"cellular\\\": 15, \\\"injecting\\\": 1, \\\"life\\\": 93, \\\"totalitarian\\\": 2, \\\"kill\\\": 44, \\\"part\\\": 98, \\\"un\\\": 27, \\\"plot\\\": 22, \\\"dating\\\": 2, \\\"suspending\\\": 3, \\\"thursday\\\": 112, \\\"medicine\\\": 56, \\\"misinformation\\\": 70, \\\"journalism\\\": 6, \\\"crucial\\\": 12, \\\"ever\\\": 40, \\\"subscribing\\\": 1, \\\"story\\\": 42, \\\"full\\\": 40, \\\"bypass\\\": 1, \\\"watching\\\": 2, \\\"sneezed\\\": 1, \\\"coughed\\\": 3, \\\"coronavirusfacts\\\": 2, \\\"records\\\": 10, \\\"factchecks\\\": 2, \\\"published\\\": 157, \\\"beginning\\\": 23, \\\"consequences\\\": 17, \\\"constantly\\\": 3, \\\"carriers\\\": 14, \\\"drops\\\": 24, \\\"cuts\\\": 10, \\\"business\\\": 81, \\\"ltd\\\": 16, \\\"carrier\\\": 21, \\\"checkins\\\": 1, \\\"beth\\\": 1, \\\"criminal\\\": 30, \\\"immigration\\\": 13, \\\"marshall\\\": 1, \\\"project\\\": 12, \\\"nonprofit\\\": 17, \\\"newsroom\\\": 1, \\\"zimbabwe\\\": 1, \\\"ready\\\": 10, \\\"despite\\\": 56, \\\"struggling\\\": 21, \\\"care\\\": 76, \\\"away\\\": 61, \\\"overhead\\\": 1, \\\"luggage\\\": 1, \\\"compartment\\\": 1, \\\"thanks\\\": 7, \\\"pesky\\\": 1, \\\"plane\\\": 15, \\\"thing\\\": 15, \\\"july\\\": 44, \\\"exempt\\\": 3, \\\"nonessential\\\": 28, \\\"based\\\": 88, \\\"assessment\\\": 2, \\\"risks\\\": 21, \\\"cancelling\\\": 2, \\\"faces\\\": 9, \\\"easyjet\\\": 4, \\\"told\\\": 118, \\\"sky\\\": 4, \\\"modern\\\": 5, \\\"nippon\\\": 6, \\\"tv\\\": 20, \\\"updated\\\": 87, \\\"stay\\\": 54, \\\"kanto\\\": 1, \\\"serious\\\": 32, \\\"although\\\": 55, \\\"bogus\\\": 9, \\\"miracle\\\": 1, \\\"cures\\\": 5, \\\"globe\\\": 66, \\\"evoking\\\": 2, \\\"manner\\\": 2, \\\"magical\\\": 2, \\\"zone\\\": 10, \\\"ministers\\\": 10, \\\"commission\\\": 30, \\\"proposals\\\": 2, \\\"bloc\\\": 3, \\\"bailout\\\": 1, \\\"fund\\\": 11, \\\"gene\\\": 16, \\\"machine\\\": 7, \\\"wafting\\\": 1, \\\"mouth\\\": 14, \\\"visible\\\": 9, \\\"desk\\\": 1, \\\"banned\\\": 50, \\\"presented\\\": 7, \\\"excessive\\\": 4, \\\"compiled\\\": 6, \\\"became\\\": 24, \\\"western\\\": 41, \\\"overbroad\\\": 1, \\\"recoveries\\\": 1, \\\"kanagawa\\\": 1, \\\"returned\\\": 10, \\\"dealt\\\": 15, \\\"massive\\\": 29, \\\"blow\\\": 14, \\\"majority\\\": 32, \\\"amsterdam\\\": 2, \\\"stockholm\\\": 3, \\\"parsons\\\": 2, \\\"keen\\\": 2, \\\"ensure\\\": 21, \\\"focus\\\": 15, \\\"lose\\\": 6, \\\"creating\\\": 43, \\\"weaponizing\\\": 5, \\\"effect\\\": 25, \\\"trading\\\": 9, \\\"partners\\\": 17, \\\"remittanceoriginating\\\": 1, \\\"imf\\\": 10, \\\"statement\\\": 62, \\\"balkan\\\": 4, \\\"reckless\\\": 2, \\\"pose\\\": 7, \\\"masts\\\": 41, \\\"ee\\\": 4, \\\"comes\\\": 71, \\\"arsonists\\\": 6, \\\"attacked\\\": 9, \\\"ne\\\": 2, \\\"chain\\\": 15, \\\"aggressively\\\": 7, \\\"opposed\\\": 7, \\\"unionization\\\": 1, \\\"efforts\\\": 58, \\\"explore\\\": 11, \\\"role\\\": 37, \\\"proximity\\\": 6, \\\"environmental\\\": 7, \\\"conditions\\\": 45, \\\"d0\\\": 1, \\\"velocity\\\": 14, \\\"applying\\\": 5, \\\"constructing\\\": 1, \\\"viruslike\\\": 12, \\\"structures\\\": 9, \\\"absolute\\\": 63, \\\"insanity\\\": 1, \\\"karens\\\": 1, \\\"karen\\\": 1, \\\"tantrum\\\": 1, \\\"safety\\\": 34, \\\"rules\\\": 23, \\\"clip\\\": 59, \\\"posted\\\": 49, \\\"twitter\\\": 104, \\\"video\\\": 276, \\\"reporter\\\": 9, \\\"rob\\\": 1, \\\"dew\\\": 1, \\\"headline\\\": 10, \\\"asks\\\": 4, \\\"manmade\\\": 86, \\\"depopulation\\\": 38, \\\"mufti\\\": 1, \\\"egypt\\\": 3, \\\"spoken\\\": 2, \\\"television\\\": 4, \\\"disturbance\\\": 1, \\\"perfect\\\": 32, \\\"environment\\\": 14, \\\"farther\\\": 4, \\\"clickbait\\\": 2, \\\"cites\\\": 6, \\\"multiple\\\": 65, \\\"logic\\\": 12, \\\"analysis\\\": 79, \\\"rumors\\\": 25, \\\"wiv\\\": 9, \\\"suited\\\": 3, \\\"fines\\\": 23, \\\"violating\\\": 5, \\\"coronavirusrelated\\\": 14, \\\"reaches\\\": 19, \\\"varieties\\\": 3, \\\"catching\\\": 8, \\\"stokes\\\": 4, \\\"terminal\\\": 9, \\\"falling\\\": 88, \\\"scales\\\": 10, \\\"square\\\": 13, \\\"speechgenerated\\\": 4, \\\"rapidly\\\": 102, \\\"dehydrate\\\": 4, \\\"evaporation\\\": 12, \\\"decreasing\\\": 7, \\\"slowing\\\": 9, \\\"fallthe\\\": 4, \\\"probability\\\": 14, \\\"contains\\\": 26, \\\"virions\\\": 53, \\\"hydrated\\\": 5, \\\"volume\\\": 11, \\\"cube\\\": 4, \\\"daily\\\": 100, \\\"box\\\": 5, \\\"3m\\\": 2, \\\"jakarta\\\": 14, \\\"marketplace\\\": 3, \\\"pharmaceuticals\\\": 1, \\\"medicalrelated\\\": 1, \\\"sevenfold\\\": 2, \\\"modelling\\\": 1, \\\"flows\\\": 4, \\\"enables\\\": 5, \\\"forecasting\\\": 2, \\\"identification\\\": 18, \\\"temperature\\\": 6, \\\"display\\\": 3, \\\"avoid\\\": 34, \\\"claiming\\\": 122, \\\"level\\\": 62, \\\"humanmade\\\": 3, \\\"brings\\\": 4, \\\"anxiety\\\": 4, \\\"stress\\\": 4, \\\"uncertainty\\\": 36, \\\"felt\\\": 25, \\\"strongly\\\": 9, \\\"driving\\\": 10, \\\"recognized\\\": 8, \\\"considered\\\": 49, \\\"mode\\\": 15, \\\"appearance\\\": 31, \\\"electron\\\": 35, \\\"microscopic\\\": 7, \\\"images\\\": 100, \\\"placental\\\": 1, \\\"types\\\": 14, \\\"hospital\\\": 151, \\\"meaning\\\": 15, \\\"certainly\\\": 6, \\\"undetected\\\": 2, \\\"bangkok\\\": 16, \\\"screening\\\": 23, \\\"singapore\\\": 30, \\\"hanoi\\\": 1, \\\"loosen\\\": 2, \\\"lifts\\\": 2, \\\"catherina\\\": 1, \\\"pierothmanelli\\\": 1, \\\"pope\\\": 3, \\\"francis\\\": 130, \\\"condemned\\\": 4, \\\"exploiting\\\": 26, \\\"naming\\\": 2, \\\"split\\\": 2, \\\"residential\\\": 3, \\\"zip\\\": 2, \\\"navy\\\": 5, \\\"drop\\\": 24, \\\"cellphone\\\": 41, \\\"proof\\\": 13, \\\"count\\\": 10, \\\"ap\\\": 16, \\\"athens\\\": 3, \\\"greece\\\": 9, \\\"shut\\\": 38, \\\"universities\\\": 23, \\\"daycare\\\": 1, \\\"centers\\\": 24, \\\"educational\\\": 2, \\\"establishments\\\": 5, \\\"twoweek\\\": 6, \\\"period\\\": 40, \\\"committing\\\": 8, \\\"trillion\\\": 46, \\\"fallout\\\": 8, \\\"yen\\\": 14, \\\"dubai\\\": 7, \\\"toll\\\": 124, \\\"jumped\\\": 22, \\\"rose\\\": 24, \\\"signed\\\": 18, \\\"largestever\\\": 1, \\\"financial\\\": 33, \\\"worth\\\": 8, \\\"2tn\\\": 1, \\\"17tn\\\": 1, \\\"grapples\\\": 2, \\\"drafted\\\": 13, \\\"georgian\\\": 1, \\\"dream\\\": 5, \\\"mps\\\": 1, \\\"sparked\\\": 23, \\\"heated\\\": 2, \\\"debate\\\": 20, \\\"parliament\\\": 7, \\\"opposition\\\": 8, \\\"accusing\\\": 13, \\\"curtailing\\\": 3, \\\"highgrade\\\": 1, \\\"cleared\\\": 1, \\\"agencies\\\": 56, \\\"percent\\\": 59, \\\"india\\\": 132, \\\"v\\\": 3, \\\"modi\\\": 4, \\\"asked\\\": 32, \\\"great\\\": 59, \\\"game\\\": 23, \\\"jan\\\": 52, \\\"poised\\\": 8, \\\"depends\\\": 9, \\\"brussels\\\": 9, \\\"governments\\\": 82, \\\"reboot\\\": 3, \\\"free\\\": 65, \\\"detailed\\\": 20, \\\"politico\\\": 9, \\\"guide\\\": 8, \\\"reach\\\": 15, \\\"normal\\\": 28, \\\"chernobyl\\\": 1, \\\"moment\\\": 11, \\\"disengagement\\\": 1, \\\"dominant\\\": 12, \\\"transatlantic\\\": 1, \\\"subsides\\\": 1, \\\"americans\\\": 61, \\\"encountered\\\": 7, \\\"narratives\\\": 21, \\\"naturally\\\": 29, \\\"plurality\\\": 5, \\\"internet\\\": 99, \\\"force\\\": 40, \\\"telcos\\\": 2, \\\"bt\\\": 4, \\\"group\\\": 113, \\\"liberty\\\": 2, \\\"plc\\\": 1, \\\"marked\\\": 4, \\\"jump\\\": 35, \\\"introduced\\\": 26, \\\"radical\\\": 5, \\\"nwt\\\": 1, \\\"chief\\\": 43, \\\"dr\\\": 233, \\\"kandola\\\": 1, \\\"territory\\\": 4, \\\"travelled\\\": 4, \\\"columbia\\\": 3, \\\"earl\\\": 1, \\\"course\\\": 19, \\\"wants\\\": 17, \\\"put\\\": 108, \\\"wellbeing\\\": 3, \\\"anyone\\\": 33, \\\"danger\\\": 7, \\\"lufthansa\\\": 1, \\\"aid\\\": 11, \\\"belgium\\\": 7, \\\"austria\\\": 18, \\\"losing\\\": 23, \\\"euros\\\": 8, \\\"possibly\\\": 36, \\\"involving\\\": 5, \\\"companies\\\": 84, \\\"added\\\": 47, \\\"applicant\\\": 1, \\\"vetting\\\": 1, \\\"providing\\\": 20, \\\"facetoface\\\": 1, \\\"cotton\\\": 90, \\\"shirt\\\": 1, \\\"prevents\\\": 30, \\\"roughly\\\": 32, \\\"coronavirussize\\\": 4, \\\"penetrating\\\": 4, \\\"peter\\\": 15, \\\"tsai\\\": 1, \\\"tennessee\\\": 2, \\\"car\\\": 6, \\\"shop\\\": 4, \\\"towels\\\": 1, \\\"strong\\\": 32, \\\"tightly\\\": 3, \\\"woven\\\": 1, \\\"classes\\\": 3, \\\"desks\\\": 1, \\\"pupils\\\": 5, \\\"kept\\\": 12, \\\"metres\\\": 2, \\\"dropoff\\\": 2, \\\"pickup\\\": 3, \\\"staggered\\\": 2, \\\"guidance\\\": 18, \\\"economists\\\": 2, \\\"predicting\\\": 3, \\\"collapse\\\": 59, \\\"tequila\\\": 1, \\\"1990s\\\": 7, \\\"inflation\\\": 5, \\\"poverty\\\": 7, \\\"deepened\\\": 1, \\\"migration\\\": 2, \\\"basically\\\": 10, \\\"sending\\\": 3, \\\"cremation\\\": 1, \\\"alive\\\": 6, \\\"driver\\\": 2, \\\"replies\\\": 1, \\\"afraid\\\": 5, \\\"colds\\\": 3, \\\"raise\\\": 20, \\\"generated\\\": 39, \\\"todate\\\": 7, \\\"pathogenicity\\\": 13, \\\"ordinarily\\\": 2, \\\"dismissed\\\": 10, \\\"controversy\\\": 10, \\\"strange\\\": 5, \\\"connection\\\": 29, \\\"stridently\\\": 2, \\\"pursued\\\": 1, \\\"kind\\\": 18, \\\"admitted\\\": 12, \\\"nothing\\\": 53, \\\"intuition\\\": 1, \\\"assertion\\\": 1, \\\"stirred\\\": 2, \\\"ways\\\": 50, \\\"method\\\": 25, \\\"feet\\\": 10, \\\"depending\\\": 10, \\\"weight\\\": 5, \\\"sneeze\\\": 21, \\\"though\\\": 92, \\\"throes\\\": 2, \\\"collectively\\\": 3, \\\"sickened\\\": 22, \\\"hoax\\\": 37, \\\"translated\\\": 3, \\\"abroad\\\": 31, \\\"influence\\\": 6, \\\"internal\\\": 5, \\\"union\\\": 22, \\\"assisted\\\": 2, \\\"rubble\\\": 5, \\\"collapsed\\\": 95, \\\"hotel\\\": 44, \\\"quanzhou\\\": 10, \\\"southeast\\\": 30, \\\"fujian\\\": 4, \\\"southeastern\\\": 5, \\\"correlate\\\": 2, \\\"agreed\\\": 14, \\\"undoubtedly\\\": 2, \\\"site\\\": 53, \\\"search\\\": 43, \\\"la\\\": 2, \\\"portal\\\": 4, \\\"nurse\\\": 5, \\\"ncov\\\": 2, \\\"ultimately\\\": 2, \\\"difficult\\\": 43, \\\"driven\\\": 7, \\\"unfortunately\\\": 9, \\\"key\\\": 67, \\\"elements\\\": 3, \\\"vendors\\\": 4, \\\"fair\\\": 1, \\\"buy\\\": 22, \\\"gift\\\": 4, \\\"dollars\\\": 5, \\\"vacation\\\": 5, \\\"hives\\\": 1, \\\"join\\\": 7, \\\"plaques\\\": 1, \\\"unleash\\\": 30, \\\"lawyer\\\": 17, \\\"larry\\\": 20, \\\"klayman\\\": 46, \\\"appears\\\": 61, \\\"unplanned\\\": 1, \\\"previously\\\": 80, \\\"overcrowded\\\": 2, \\\"reductions\\\": 4, \\\"rural\\\": 3, \\\"veneto\\\": 5, \\\"ukrainian\\\": 2, \\\"received\\\": 28, \\\"cabinet\\\": 6, \\\"ukraine\\\": 6, \\\"deployment\\\": 9, \\\"governor\\\": 9, \\\"murphy\\\": 5, \\\"prohibited\\\": 4, \\\"employer\\\": 3, \\\"firing\\\": 1, \\\"punishing\\\": 1, \\\"employee\\\": 5, \\\"requested\\\": 3, \\\"determination\\\": 2, \\\"expired\\\": 1, \\\"applies\\\": 5, \\\"taken\\\": 98, \\\"25billioneuro\\\": 1, \\\"softening\\\": 1, \\\"orders\\\": 23, \\\"complete\\\": 45, \\\"attempt\\\": 49, \\\"minor\\\": 6, \\\"admitting\\\": 12, \\\"tough\\\": 5, \\\"chaos\\\": 29, \\\"airports\\\": 9, \\\"homeland\\\": 13, \\\"buckles\\\": 1, \\\"d\\\": 26, \\\"infographic\\\": 3, \\\"defining\\\": 3, \\\"hashtag\\\": 2, \\\"flatten\\\": 4, \\\"graph\\\": 6, \\\"earliestknown\\\": 2, \\\"paper\\\": 92, \\\"center\\\": 218, \\\"control\\\": 129, \\\"previewing\\\": 2, \\\"goals\\\": 2, \\\"mitigation\\\": 8, \\\"cdc\\\": 62, \\\"towers\\\": 63, \\\"vandalized\\\": 1, \\\"weekend\\\": 19, \\\"telecom\\\": 14, \\\"blaming\\\": 6, \\\"fraudulent\\\": 4, \\\"connectivity\\\": 4, \\\"criteria\\\": 2, \\\"accompany\\\": 1, \\\"dead\\\": 162, \\\"shows\\\": 202, \\\"net\\\": 3, \\\"cast\\\": 5, \\\"postmortem\\\": 1, \\\"alessandro\\\": 1, \\\"restaurant\\\": 5, \\\"earn\\\": 1, \\\"rvis\\\": 3, \\\"occurs\\\": 14, \\\"primarily\\\": 22, \\\"routes\\\": 13, \\\"viable\\\": 3, \\\"ace2\\\": 35, \\\"encodes\\\": 8, \\\"angiotensinconverting\\\": 9, \\\"enzyme2\\\": 1, \\\"proved\\\": 4, \\\"receptor\\\": 25, \\\"sarscoronavirus\\\": 3, \\\"nl63\\\": 12, \\\"largebore\\\": 1, \\\"evacuator\\\": 1, \\\"tip\\\": 3, \\\"allows\\\": 8, \\\"material\\\": 19, \\\"removed\\\": 30, \\\"extra\\\": 5, \\\"wellbeingcoronaviruslifestylepublic\\\": 1, \\\"healthsciencetechnology\\\": 1, \\\"passports\\\": 4, \\\"visas\\\": 4, \\\"jobs\\\": 37, \\\"warning\\\": 64, \\\"swath\\\": 2, \\\"north\\\": 93, \\\"democracies\\\": 9, \\\"quarter\\\": 24, \\\"tries\\\": 7, \\\"halt\\\": 116, \\\"registered\\\": 7, \\\"highimpact\\\": 1, \\\"designers\\\": 2, \\\"premised\\\": 1, \\\"outbreaks\\\": 56, \\\"australians\\\": 11, \\\"interest\\\": 16, \\\"spiked\\\": 5, \\\"atomicscale\\\": 1, \\\"map\\\": 34, \\\"pointing\\\": 28, \\\"path\\\": 4, \\\"fighting\\\": 43, \\\"seattle\\\": 8, \\\"highest\\\": 60, \\\"asia\\\": 44, \\\"medela\\\": 3, \\\"bacteria\\\": 29, \\\"\\\\u00b5m\\\": 101, 