"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"key\\\": 21, \\\"arsenal\\\": 1, \\\"rural\\\": 4, \\\"india\\\": 87, \\\"pandemic\\\": 569, \\\"fight\\\": 135, \\\"coronavirus\\\": 5005, \\\"banks\\\": 5, \\\"implications\\\": 30, \\\"leaders\\\": 56, \\\"nail\\\": 1, \\\"salons\\\": 1, \\\"massage\\\": 1, \\\"parlors\\\": 1, \\\"tattoo\\\": 1, \\\"studios\\\": 2, \\\"risk\\\": 38, \\\"sarscov2\\\": 296, \\\"transmission\\\": 118, \\\"aerosols\\\": 45, \\\"rational\\\": 2, \\\"house\\\": 11, \\\"prices\\\": 41, \\\"spain\\\": 51, \\\"covid19\\\": 2342, \\\"affected\\\": 11, \\\"idealista\\\": 1, \\\"us\\\": 470, \\\"prosecutors\\\": 5, \\\"biological\\\": 444, \\\"warfare\\\": 118, \\\"laws\\\": 2, \\\"cellphone\\\": 15, \\\"tracking\\\": 39, \\\"help\\\": 80, \\\"stem\\\": 10, \\\"spread\\\": 169, \\\"detection\\\": 19, \\\"antibodies\\\": 10, \\\"spike\\\": 48, \\\"glycoprotein\\\": 3, \\\"tourism\\\": 67, \\\"policy\\\": 35, \\\"responses\\\": 13, \\\"oecd\\\": 21, \\\"albania\\\": 1, \\\"pay\\\": 46, \\\"workers\\\": 45, \\\"businesses\\\": 7, \\\"hit\\\": 37, \\\"japan\\\": 434, \\\"south\\\": 57, \\\"korea\\\": 70, \\\"patch\\\": 1, \\\"postcovid\\\": 6, \\\"confessions\\\": 1, \\\"travel\\\": 409, \\\"writer\\\": 1, \\\"airport\\\": 8, \\\"carolina\\\": 55, \\\"students\\\": 32, \\\"gone\\\": 35, \\\"missing\\\": 78, \\\"schools\\\": 22, \\\"biohazard\\\": 20, \\\"look\\\": 45, \\\"china\\\": 971, \\\"capabilities\\\": 20, \\\"recent\\\": 27, \\\"increasing\\\": 4, \\\"temperature\\\": 3, \\\"relative\\\": 2, \\\"humidity\\\": 2, \\\"accelerates\\\": 2, \\\"s\\\": 900, \\\"big\\\": 32, \\\"churches\\\": 2, \\\"reopen\\\": 19, \\\"designated\\\": 1, \\\"seats\\\": 2, \\\"size\\\": 36, \\\"infections\\\": 10, \\\"immune\\\": 10, \\\"pmc\\\": 37, \\\"national\\\": 43, \\\"declares\\\": 17, \\\"state\\\": 86, \\\"emergency\\\": 34, \\\"bso\\\": 1, \\\"fl\\\": 2, \\\"deputy\\\": 5, \\\"shannon\\\": 1, \\\"bennett\\\": 1, \\\"dies\\\": 12, \\\"overwhelmed\\\": 14, \\\"one\\\": 52, \\\"italy\\\": 558, \\\"premier\\\": 2, \\\"figure\\\": 1, \\\"center\\\": 42, \\\"biotechnology\\\": 3, \\\"information\\\": 16, \\\"imposes\\\": 29, \\\"nationwide\\\": 11, \\\"restrictions\\\": 58, \\\"contain\\\": 14, \\\"new\\\": 355, \\\"subsidise\\\": 2, \\\"holidays\\\": 13, \\\"effort\\\": 4, \\\"revive\\\": 3, \\\"luxembourg\\\": 1, \\\"starts\\\": 17, \\\"mass\\\": 57, \\\"testing\\\": 56, \\\"aims\\\": 2, \\\"cover\\\": 17, \\\"john\\\": 3, \\\"houghton\\\": 1, \\\"renowned\\\": 3, \\\"climate\\\": 13, \\\"scientist\\\": 55, \\\"led\\\": 7, \\\"ipcc\\\": 1, \\\"geneva\\\": 1, \\\"briefing\\\": 4, \\\"note\\\": 20, \\\"impact\\\": 91, \\\"trump\\\": 174, \\\"seen\\\": 42, \\\"evidence\\\": 146, \\\"originated\\\": 31, \\\"update\\\": 57, \\\"2london\\\": 1, \\\"metal\\\": 1, \\\"exchange\\\": 1, \\\"ringdealing\\\": 1, \\\"member\\\": 3, \\\"exclusive\\\": 31, \\\"indicate\\\": 2, \\\"separate\\\": 2, \\\"risks\\\": 12, \\\"pushing\\\": 7, \\\"millions\\\": 17, \\\"bangladeshis\\\": 1, \\\"back\\\": 44, \\\"travellers\\\": 8, \\\"northern\\\": 12, \\\"lebanon\\\": 13, \\\"resume\\\": 5, \\\"economic\\\": 73, \\\"reopening\\\": 14, \\\"monday\\\": 4, \\\"ai\\\": 11, \\\"scientists\\\": 75, \\\"factcheck\\\": 7, \\\"covid\\\": 173, \\\"claims\\\": 239, \\\"amid\\\": 142, \\\"nt\\\": 96, \\\"nature\\\": 27, \\\"revenge\\\": 1, \\\"lim\\\": 1, \\\"tean\\\": 1, \\\"takes\\\": 20, \\\"shots\\\": 1, \\\"josephine\\\": 1, \\\"teo\\\": 1, \\\"broadcast\\\": 1, \\\"hospitals\\\": 30, \\\"turn\\\": 19, \\\"snorkel\\\": 1, \\\"masks\\\": 241, \\\"global\\\": 122, \\\"respirator\\\": 31, \\\"shortage\\\": 7, \\\"virus\\\": 597, \\\"hits\\\": 13, \\\"cruise\\\": 45, \\\"ships\\\": 7, \\\"carmakers\\\": 2, \\\"airlines\\\": 33, \\\"airbus\\\": 3, \\\"cops\\\": 3, \\\"mock\\\": 2, \\\"5g\\\": 947, \\\"conspiracy\\\": 631, \\\"theorists\\\": 32, \\\"viral\\\": 67, \\\"meme\\\": 1, \\\"fact\\\": 57, \\\"check\\\": 38, \\\"technology\\\": 54, \\\"linked\\\": 48, \\\"explained\\\": 11, \\\"cnn\\\": 64, \\\"cell\\\": 39, \\\"phones\\\": 33, \\\"cancer\\\": 4, \\\"tucker\\\": 2, \\\"carlson\\\": 2, \\\"spreads\\\": 64, \\\"outbreak\\\": 196, \\\"protect\\\": 28, \\\"response\\\": 61, \\\"economics\\\": 2, \\\"cambridge\\\": 2, \\\"cuba\\\": 3, \\\"promotes\\\": 18, \\\"homeopathy\\\": 3, \\\"effective\\\": 10, \\\"weapon\\\": 626, \\\"beadbased\\\": 1, \\\"test\\\": 32, \\\"working\\\": 1, \\\"tracing\\\": 19, \\\"app\\\": 14, \\\"really\\\": 40, \\\"come\\\": 20, \\\"money\\\": 20, \\\"plan\\\": 41, \\\"paying\\\": 2, \\\"bills\\\": 2, \\\"markets\\\": 33, \\\"plunge\\\": 16, \\\"recession\\\": 12, \\\"appears\\\": 3, \\\"almost\\\": 5, \\\"estonia\\\": 1, \\\"digital\\\": 34, \\\"immunity\\\": 3, \\\"passport\\\": 1, \\\"workplaces\\\": 1, \\\"frontiers\\\": 20, \\\"drinking\\\": 2, \\\"microfiltered\\\": 2, \\\"raw\\\": 10, \\\"milk\\\": 2, \\\"cows\\\": 2, \\\"hokkaido\\\": 1, \\\"forced\\\": 4, \\\"reinstate\\\": 1, \\\"lockdown\\\": 189, \\\"returned\\\": 2, \\\"time\\\": 38, \\\"first\\\": 57, \\\"documented\\\": 2, \\\"history\\\": 36, \\\"false\\\": 95, \\\"actually\\\": 7, \\\"cases\\\": 142, \\\"lung\\\": 2, \\\"guide\\\": 34, \\\"caused\\\": 57, \\\"novel\\\": 111, \\\"hubei\\\": 3, \\\"province\\\": 4, \\\"reports\\\": 59, \\\"deaths\\\": 55, \\\"questions\\\": 37, \\\"disease\\\": 43, \\\"detective\\\": 1, \\\"exposure\\\": 7, \\\"notifications\\\": 3, \\\"system\\\": 29, \\\"go\\\": 78, \\\"holiday\\\": 21, \\\"destinations\\\": 6, \\\"event\\\": 326, \\\"manila\\\": 3, \\\"standard\\\": 3, \\\"safe\\\": 67, \\\"latest\\\": 81, \\\"advice\\\": 66, \\\"following\\\": 7, \\\"lead\\\": 7, \\\"halt\\\": 17, \\\"growth\\\": 10, \\\"jared\\\": 3, \\\"leto\\\": 3, \\\"busy\\\": 2, \\\"meditating\\\": 1, \\\"missed\\\": 6, \\\"serie\\\": 3, \\\"sport\\\": 2, \\\"halted\\\": 2, \\\"espn\\\": 1, \\\"inaccurate\\\": 2, \\\"theories\\\": 254, \\\"sicily\\\": 4, \\\"offers\\\": 23, \\\"tourist\\\": 15, \\\"flights\\\": 48, \\\"britons\\\": 12, \\\"make\\\": 31, \\\"noise\\\": 1, \\\"health\\\": 170, \\\"weekly\\\": 1, \\\"murder\\\": 3, \\\"threats\\\": 6, \\\"telecoms\\\": 9, \\\"engineers\\\": 8, \\\"bill\\\": 372, \\\"gates\\\": 460, \\\"asked\\\": 2, \\\"science\\\": 47, \\\"bioweapons\\\": 50, \\\"distrust\\\": 4, \\\"putting\\\": 3, \\\"strain\\\": 4, \\\"families\\\": 4, \\\"want\\\": 16, \\\"refund\\\": 4, \\\"opens\\\": 5, \\\"borders\\\": 15, \\\"ahead\\\": 9, \\\"neighbors\\\": 2, \\\"beckoning\\\": 2, \\\"tourists\\\": 47, \\\"seedpod\\\": 1, \\\"floating\\\": 1, \\\"micro\\\": 1, \\\"resort\\\": 14, \\\"escape\\\": 9, \\\"city\\\": 46, \\\"post\\\": 28, \\\"structure\\\": 33, \\\"mpro\\\": 5, \\\"discovery\\\": 5, \\\"inhibitors\\\": 7, \\\"tracker\\\": 4, \\\"firearm\\\": 3, \\\"safety\\\": 5, \\\"correlation\\\": 4, \\\"akolade\\\": 1, \\\"medium\\\": 6, \\\"singapore\\\": 18, \\\"airshow\\\": 2, \\\"despite\\\": 13, \\\"worries\\\": 3, \\\"modes\\\": 7, \\\"causing\\\": 31, \\\"half\\\": 60, \\\"costs\\\": 5, \\\"seeing\\\": 8, \\\"opportunity\\\": 8, \\\"bat\\\": 6, \\\"soup\\\": 5, \\\"people\\\": 432, \\\"collapsing\\\": 219, \\\"wuhan\\\": 590, \\\"filipina\\\": 5, \\\"resident\\\": 7, \\\"reasons\\\": 5, \\\"hard\\\": 34, \\\"disinformation\\\": 64, \\\"respect\\\": 1, \\\"rights\\\": 6, \\\"smartphone\\\": 14, \\\"sales\\\": 48, \\\"set\\\": 25, \\\"fall\\\": 10, \\\"street\\\": 68, \\\"experiment\\\": 21, \\\"wrong\\\": 12, \\\"chinese\\\": 416, \\\"rise\\\": 25, \\\"theory\\\": 243, \\\"accelerating\\\": 1, \\\"who\\\": 42, \\\"warns\\\": 50, \\\"tiny\\\": 3, \\\"airborne\\\": 70, \\\"particles\\\": 11, \\\"carry\\\": 18, \\\"eu\\\": 34, \\\"allow\\\": 18, \\\"visitors\\\": 4, \\\"countries\\\": 89, \\\"work\\\": 23, \\\"smell\\\": 5, \\\"farts\\\": 4, \\\"rhett\\\": 2, \\\"allain\\\": 2, \\\"privacy\\\": 10, \\\"govuk\\\": 13, \\\"particular\\\": 2, \\\"myth\\\": 6, \\\"went\\\": 16, \\\"wired\\\": 8, \\\"five\\\": 12, \\\"concepts\\\": 1, \\\"study\\\": 63, \\\"diseases\\\": 6, \\\"know\\\": 172, \\\"nothing\\\": 18, \\\"full\\\": 27, \\\"fiji\\\": 1, \\\"receives\\\": 3, \\\"ppe\\\": 4, \\\"news\\\": 188, \\\"russian\\\": 14, \\\"media\\\": 61, \\\"hint\\\": 2, \\\"bbc\\\": 53, \\\"exposed\\\": 36, \\\"million\\\": 62, \\\"children\\\": 20, \\\"unvaccinated\\\": 2, \\\"globally\\\": 4, \\\"lombardy\\\": 4, \\\"says\\\": 266, \\\"measures\\\": 40, \\\"tokyo\\\": 40, \\\"disneyland\\\": 5, \\\"japanese\\\": 18, \\\"theme\\\": 4, \\\"parks\\\": 7, \\\"live\\\": 52, \\\"shortness\\\": 1, \\\"breath\\\": 3, \\\"government\\\": 84, \\\"domestic\\\": 20, \\\"recovery\\\": 28, \\\"huawei\\\": 5, \\\"taking\\\": 8, \\\"precautions\\\": 6, \\\"barcelona\\\": 2, \\\"summit\\\": 2, \\\"county\\\": 12, \\\"judge\\\": 1, \\\"husband\\\": 3, \\\"voluntarily\\\": 1, \\\"quarantined\\\": 41, \\\"concerns\\\": 14, \\\"trip\\\": 41, \\\"uv\\\": 5, \\\"solutions\\\": 6, \\\"newscomau\\\": 3, \\\"twitter\\\": 76, \\\"vitamin\\\": 1, \\\"demand\\\": 31, \\\"jumps\\\": 2, \\\"fivefold\\\": 1, \\\"ve\\\": 8, \\\"heard\\\": 4, \\\"minimum\\\": 6, \\\"respiratory\\\": 49, \\\"droplets\\\": 54, \\\"containing\\\": 6, \\\"gatherings\\\": 14, \\\"banned\\\": 10, \\\"restricted\\\": 3, \\\"died\\\": 5, \\\"exosomes\\\": 2, \\\"applications\\\": 3, \\\"infectious\\\": 11, \\\"ohio\\\": 4, \\\"remote\\\": 12, \\\"learning\\\": 19, \\\"resources\\\": 7, \\\"fiba\\\": 1, \\\"postpones\\\": 5, \\\"3x3\\\": 1, \\\"olympic\\\": 3, \\\"qualifier\\\": 1, \\\"bought\\\": 3, \\\"struck\\\": 3, \\\"creates\\\": 4, \\\"foundation\\\": 96, \\\"boost\\\": 10, \\\"funding\\\": 5, \\\"2019ncov\\\": 20, \\\"world\\\": 203, \\\"organization\\\": 19, \\\"grifts\\\": 2, \\\"crop\\\": 2, \\\"online\\\": 60, \\\"political\\\": 31, \\\"gain\\\": 3, \\\"profit\\\": 4, \\\"soros\\\": 14, \\\"bioweapon\\\": 597, \\\"far\\\": 23, \\\"right\\\": 23, \\\"anti\\\": 6, \\\"exsoviet\\\": 4, \\\"labs\\\": 13, \\\"fighting\\\": 40, \\\"moscow\\\": 1, \\\"country\\\": 39, \\\"suffers\\\": 5, \\\"italian\\\": 35, \\\"shop\\\": 5, \\\"continue\\\": 5, \\\"put\\\": 5, \\\"youtube\\\": 26, \\\"moves\\\": 5, \\\"limit\\\": 14, \\\"1ecb\\\": 1, \\\"accepts\\\": 1, \\\"junk\\\": 1, \\\"bonds\\\": 2, \\\"collateral\\\": 1, \\\"willer\\\": 1, \\\"express\\\": 14, \\\"white\\\": 38, \\\"supremacist\\\": 2, \\\"groups\\\": 8, \\\"recruiting\\\": 2, \\\"popular\\\": 4, \\\"messaging\\\": 2, \\\"made\\\": 38, \\\"vietnam\\\": 19, \\\"shut\\\": 10, \\\"allowing\\\": 1, \\\"common\\\": 47, \\\"enemy\\\": 12, \\\"practice\\\": 3, \\\"gender\\\": 1, \\\"dimensions\\\": 27, \\\"bank\\\": 7, \\\"picture\\\": 3, \\\"shows\\\": 156, \\\"dying\\\": 17, \\\"streets\\\": 128, \\\"found\\\": 19, \\\"proof\\\": 4, \\\"escaped\\\": 3, \\\"malta\\\": 2, \\\"rescued\\\": 1, \\\"migrants\\\": 21, \\\"ban\\\": 68, \\\"staying\\\": 2, \\\"weapons\\\": 182, \\\"ammunition\\\": 3, \\\"specification\\\": 2, \\\"rapidly\\\": 19, \\\"manufactured\\\": 2, \\\"ventilator\\\": 4, \\\"data\\\": 37, \\\"links\\\": 9, \\\"research\\\": 62, \\\"experts\\\": 85, \\\"dod\\\": 1, \\\"announces\\\": 18, \\\"defense\\\": 14, \\\"production\\\": 17, \\\"act\\\": 13, \\\"expansion\\\": 1, \\\"r0\\\": 1, \\\"place\\\": 4, \\\"commentary\\\": 13, \\\"sharpen\\\": 2, \\\"scientific\\\": 18, \\\"maintaining\\\": 1, \\\"records\\\": 7, \\\"staff\\\": 19, \\\"customers\\\": 8, \\\"support\\\": 32, \\\"nanotoxicity\\\": 1, \\\"coronananoparticles\\\": 1, \\\"propaganda\\\": 3, \\\"push\\\": 9, \\\"ties\\\": 2, \\\"worsen\\\": 2, \\\"genomewide\\\": 1, \\\"crispr\\\": 2, \\\"screen\\\": 4, \\\"reveals\\\": 43, \\\"host\\\": 15, \\\"genes\\\": 2, \\\"regulate\\\": 1, \\\"plandemic\\\": 14, \\\"video\\\": 231, \\\"removed\\\": 2, \\\"facebook\\\": 20, \\\"structures\\\": 4, \\\"human\\\": 76, \\\"bound\\\": 3, \\\"patients\\\": 81, \\\"pneumonia\\\": 6, \\\"hidden\\\": 12, \\\"genomic\\\": 8, \\\"diversity\\\": 1, \\\"qrt\\\": 1, \\\"burning\\\": 4, \\\"towers\\\": 42, \\\"baseless\\\": 11, \\\"fear\\\": 30, \\\"replicationcompetent\\\": 3, \\\"vesicular\\\": 3, \\\"stomatitis\\\": 3, \\\"studies\\\": 6, \\\"sars\\\": 32, \\\"beg\\\": 2, \\\"rescue\\\": 10, \\\"soars\\\": 4, \\\"billion\\\": 13, \\\"misinformation\\\": 65, \\\"protecting\\\": 13, \\\"lungs\\\": 12, \\\"viruses\\\": 14, \\\"mobile\\\": 47, \\\"phone\\\": 74, \\\"rapid\\\": 13, \\\"reconstruction\\\": 1, \\\"using\\\": 123, \\\"synthetic\\\": 1, \\\"genomics\\\": 2, \\\"infection\\\": 65, \\\"rate\\\": 26, \\\"ny\\\": 5, \\\"dozens\\\": 7, \\\"review\\\": 27, \\\"sterilization\\\": 1, \\\"techniques\\\": 3, \\\"medical\\\": 68, \\\"personal\\\": 11, \\\"underplayed\\\": 1, \\\"say\\\": 110, \\\"different\\\": 3, \\\"tests\\\": 45, \\\"abbott\\\": 2, \\\"newsroom\\\": 1, \\\"quarantines\\\": 12, \\\"silent\\\": 1, \\\"times\\\": 66, \\\"debunked\\\": 45, \\\"light\\\": 16, \\\"wavelengths\\\": 3, \\\"inactivating\\\": 3, \\\"mcgill\\\": 3, \\\"frostbite\\\": 1, \\\"toes\\\": 1, \\\"peculiar\\\": 2, \\\"rashes\\\": 1, \\\"signs\\\": 9, \\\"permit\\\": 2, \\\"unrestricted\\\": 4, \\\"starting\\\": 7, \\\"june\\\": 22, \\\"lockdowns\\\": 26, \\\"entry\\\": 25, \\\"bans\\\": 25, \\\"imposed\\\": 2, \\\"around\\\": 110, \\\"swiss\\\": 1, \\\"surge\\\": 34, \\\"canton\\\": 1, \\\"orders\\\": 19, \\\"seniors\\\": 7, \\\"stay\\\": 46, \\\"connection\\\": 5, \\\"antichina\\\": 1, \\\"sentiment\\\": 1, \\\"abroad\\\": 2, \\\"wash\\\": 3, \\\"handsbut\\\": 1, \\\"beware\\\": 18, \\\"electric\\\": 1, \\\"hand\\\": 4, \\\"dryer\\\": 1, \\\"spurs\\\": 3, \\\"fears\\\": 69, \\\"manmade\\\": 62, \\\"nation\\\": 4, \\\"swimswam\\\": 1, \\\"crisis\\\": 116, \\\"90m\\\": 1, \\\"sacramento\\\": 2, \\\"ca\\\": 17, \\\"budget\\\": 2, \\\"mayo\\\": 2, \\\"clinic\\\": 3, \\\"expert\\\": 95, \\\"answers\\\": 5, \\\"networks\\\": 31, \\\"skyrocketed\\\": 1, \\\"silence\\\": 4, \\\"guns\\\": 37, \\\"raise\\\": 22, \\\"voices\\\": 6, \\\"peace\\\": 4, \\\"lab\\\": 314, \\\"travelers\\\": 24, \\\"visit\\\": 20, \\\"mercury\\\": 1, \\\"australia\\\": 59, \\\"started\\\": 19, \\\"florida\\\": 15, \\\"trojan\\\": 2, \\\"horses\\\": 2, \\\"transmitting\\\": 1, \\\"british\\\": 12, \\\"man\\\": 140, \\\"diamond\\\": 16, \\\"princess\\\": 16, \\\"ship\\\": 45, \\\"m\\\": 15, \\\"calamity\\\": 1, \\\"obsessive\\\": 1, \\\"network\\\": 30, \\\"isolation\\\": 7, \\\"salvini\\\": 1, \\\"attacks\\\": 46, \\\"pm\\\": 30, \\\"detected\\\": 3, \\\"air\\\": 130, \\\"pollution\\\": 36, \\\"facilities\\\": 2, \\\"embassy\\\": 12, \\\"consulates\\\": 3, \\\"bioaerosol\\\": 16, \\\"effect\\\": 14, \\\"indepth\\\": 3, \\\"bioinformatic\\\": 3, \\\"analyses\\\": 3, \\\"nidovirales\\\": 3, \\\"including\\\": 9, \\\"sarscov\\\": 11, \\\"believe\\\": 48, \\\"numbers\\\": 19, \\\"supremacists\\\": 25, \\\"discussed\\\": 9, \\\"cherry\\\": 3, \\\"blossom\\\": 1, \\\"season\\\": 4, \\\"sees\\\": 20, \\\"turkey\\\": 4, \\\"impose\\\": 3, \\\"stayathome\\\": 1, \\\"order\\\": 7, \\\"perverse\\\": 1, \\\"logic\\\": 1, \\\"compare\\\": 2, \\\"flu\\\": 39, \\\"agenda\\\": 2, \\\"resurfaced\\\": 2, \\\"buzzfeed\\\": 3, \\\"factbox\\\": 8, \\\"suspend\\\": 4, \\\"watch\\\": 7, \\\"videos\\\": 113, \\\"quality\\\": 3, \\\"bypass\\\": 1, \\\"google\\\": 11, \\\"things\\\": 4, \\\"stole\\\": 3, \\\"canada\\\": 28, \\\"weaponized\\\": 20, \\\"carriers\\\": 8, \\\"lose\\\": 9, \\\"users\\\": 22, \\\"bites\\\": 5, \\\"probation\\\": 1, \\\"parole\\\": 1, \\\"officers\\\": 1, \\\"rethinking\\\": 1, \\\"rules\\\": 43, \\\"zimbabwe\\\": 1, \\\"percent\\\": 9, \\\"prepared\\\": 22, \\\"airline\\\": 10, \\\"away\\\": 10, \\\"overhead\\\": 1, \\\"compartments\\\": 1, \\\"portugal\\\": 7, \\\"fco\\\": 7, \\\"saying\\\": 24, \\\"magical\\\": 1, \\\"thinking\\\": 1, \\\"euro\\\": 1, \\\"zone\\\": 1, \\\"discuss\\\": 4, \\\"bailout\\\": 2, \\\"fund\\\": 5, \\\"inside\\\": 45, \\\"wikipedia\\\": 19, \\\"worldwide\\\": 3, \\\"suspended\\\": 6, \\\"paralympics\\\": 1, \\\"ipc\\\": 1, \\\"suffering\\\": 1, \\\"cashflow\\\": 1, \\\"issues\\\": 27, \\\"games\\\": 8, \\\"comparative\\\": 4, \\\"finds\\\": 8, \\\"imf\\\": 5, \\\"lends\\\": 1, \\\"euros\\\": 4, \\\"address\\\": 3, \\\"ee\\\": 2, \\\"life\\\": 90, \\\"masts\\\": 16, \\\"attacked\\\": 4, \\\"trader\\\": 3, \\\"joe\\\": 1, \\\"faces\\\": 34, \\\"labor\\\": 3, \\\"evaporation\\\": 1, \\\"dispersion\\\": 1, \\\"stupidest\\\": 1, \\\"ever\\\": 7, \\\"published\\\": 3, \\\"bgr\\\": 1, \\\"photo\\\": 1, \\\"karen\\\": 1, \\\"pulling\\\": 1, \\\"gun\\\": 65, \\\"walmart\\\": 1, \\\"fake\\\": 119, \\\"depopulation\\\": 1, \\\"microchip\\\": 11, \\\"conspiracies\\\": 35, \\\"fines\\\": 4, \\\"violating\\\": 1, \\\"debunking\\\": 8, \\\"stories\\\": 13, \\\"lifetime\\\": 13, \\\"small\\\": 30, \\\"speech\\\": 16, \\\"potential\\\": 22, \\\"death\\\": 107, \\\"toll\\\": 54, \\\"rises\\\": 11, \\\"number\\\": 19, \\\"declines\\\": 2, \\\"4th\\\": 1, \\\"day\\\": 12, \\\"row\\\": 18, \\\"price\\\": 21, \\\"box\\\": 1, \\\"n95\\\": 37, \\\"cost\\\": 16, \\\"gram\\\": 1, \\\"population\\\": 8, \\\"flow\\\": 2, \\\"drives\\\": 4, \\\"spatiotemporal\\\": 2, \\\"distribution\\\": 4, \\\"foreign\\\": 50, \\\"office\\\": 16, \\\"blame\\\": 32, \\\"america\\\": 71, \\\"capitalizing\\\": 1, \\\"ways\\\": 29, \\\"parents\\\": 5, \\\"kids\\\": 3, \\\"vs\\\": 30, \\\"jci\\\": 1, \\\"placenta\\\": 1, \\\"likely\\\": 33, \\\"higher\\\": 6, \\\"reported\\\": 16, \\\"thailand\\\": 21, \\\"case\\\": 48, \\\"increase\\\": 4, \\\"ease\\\": 12, \\\"pope\\\": 2, \\\"condemns\\\": 2, \\\"trying\\\": 6, \\\"quick\\\": 1, \\\"buck\\\": 1, \\\"total\\\": 7, \\\"coronado\\\": 1, \\\"march\\\": 8, \\\"drop\\\": 13, \\\"wrongly\\\": 3, \\\"attributed\\\": 3, \\\"greece\\\": 6, \\\"shuts\\\": 7, \\\"universities\\\": 4, \\\"economy\\\": 51, \\\"shinzo\\\": 1, \\\"abe\\\": 4, \\\"trillion\\\": 68, \\\"relief\\\": 17, \\\"iran\\\": 56, \\\"reach\\\": 4, \\\"law\\\": 23, \\\"largest\\\": 12, \\\"sparks\\\": 19, \\\"controversy\\\": 3, \\\"georgia\\\": 10, \\\"six\\\": 28, \\\"months\\\": 24, \\\"learned\\\": 4, \\\"cuts\\\": 8, \\\"rates\\\": 4, \\\"distress\\\": 2, \\\"mounts\\\": 2, \\\"asia\\\": 32, \\\"websites\\\": 6, \\\"spin\\\": 3, \\\"unproven\\\": 4, \\\"link\\\": 54, \\\"europe\\\": 86, \\\"postlockdown\\\": 7, \\\"compared\\\": 6, \\\"politico\\\": 10, \\\"avoiding\\\": 5, \\\"virusinduced\\\": 1, \\\"cold\\\": 1, \\\"war\\\": 203, \\\"nearly\\\": 15, \\\"threeinten\\\": 6, \\\"americans\\\": 42, \\\"uk\\\": 163, \\\"telcos\\\": 2, \\\"rethink\\\": 2, \\\"fixed\\\": 3, \\\"spend\\\": 2, \\\"major\\\": 22, \\\"warning\\\": 19, \\\"confirmed\\\": 21, \\\"second\\\": 15, \\\"nwt\\\": 1, \\\"roundtheclock\\\": 1, \\\"updates\\\": 37, \\\"lufthansa\\\": 1, \\\"ceo\\\": 3, \\\"seeking\\\": 1, \\\"aid\\\": 10, \\\"germany\\\": 11, \\\"stirs\\\": 2, \\\"huge\\\": 2, \\\"contract\\\": 2, \\\"ad\\\": 4, \\\"diy\\\": 3, \\\"block\\\": 16, \\\"tips\\\": 9, \\\"sew\\\": 2, \\\"classes\\\": 4, \\\"pupils\\\": 2, \\\"mexico\\\": 5, \\\"oil\\\": 29, \\\"trade\\\": 14, \\\"cremated\\\": 1, \\\"alive\\\": 1, \\\"truth\\\": 23, \\\"unravelling\\\": 8, \\\"clinical\\\": 25, \\\"progression\\\": 7, \\\"ignorance\\\": 3, \\\"bizarre\\\": 14, \\\"intelligence\\\": 3, \\\"officer\\\": 7, \\\"reveal\\\": 16, \\\"water\\\": 21, \\\"crucial\\\": 3, \\\"confirms\\\": 12, \\\"fifth\\\": 2, \\\"opinion\\\": 28, \\\"late\\\": 9, \\\"game\\\": 10, \\\"russia\\\": 49, \\\"steps\\\": 9, \\\"quarantine\\\": 78, \\\"hotel\\\": 32, \\\"collapsed\\\": 29, \\\"disappear\\\": 2, \\\"services\\\": 7, \\\"los\\\": 6, \\\"angeles\\\": 6, \\\"indiana\\\": 1, \\\"fair\\\": 1, \\\"take\\\": 46, \\\"symptoms\\\": 6, \\\"two\\\": 69, \\\"skin\\\": 1, \\\"conservative\\\": 4, \\\"lawyer\\\": 7, \\\"sues\\\": 2, \\\"threat\\\": 69, \\\"reduction\\\": 2, \\\"program\\\": 17, \\\"employer\\\": 1, \\\"fire\\\": 14, \\\"miss\\\": 4, \\\"nba\\\": 1, \\\"complete\\\": 11, \\\"telegraph\\\": 8, \\\"denies\\\": 3, \\\"closed\\\": 10, \\\"causes\\\": 10, \\\"chaos\\\": 3, \\\"airports\\\": 8, \\\"graphic\\\": 2, \\\"design\\\": 7, \\\"save\\\": 11, \\\"lives\\\": 12, \\\"unsw\\\": 2, \\\"vandalized\\\": 1, \\\"counting\\\": 3, \\\"dead\\\": 111, \\\"includes\\\": 4, \\\"postmortem\\\": 1, \\\"makes\\\": 17, \\\"restaurant\\\": 2, \\\"chain\\\": 10, \\\"efficacy\\\": 8, \\\"face\\\": 144, \\\"mask\\\": 152, \\\"preventing\\\": 7, \\\"genetic\\\": 21, \\\"analysis\\\": 54, \\\"2019ncovsars\\\": 1, \\\"dental\\\": 2, \\\"spatter\\\": 2, \\\"amidst\\\": 17, \\\"kill\\\": 33, \\\"withdrawn\\\": 3, \\\"specified\\\": 1, \\\"areas\\\": 2, \\\"future\\\": 32, \\\"changes\\\": 8, \\\"towns\\\": 3, \\\"cities\\\": 50, \\\"end\\\": 58, \\\"well\\\": 1, \\\"wizz\\\": 1, \\\"cancels\\\": 10, \\\"do\\\": 2, \\\"search\\\": 4, \\\"worrying\\\": 4, \\\"create\\\": 8, \\\"atomicscale\\\": 2, \\\"map\\\": 11, \\\"deadly\\\": 16, \\\"hoteliers\\\": 1, \\\"advisory\\\": 14, \\\"final\\\": 3, \\\"blow\\\": 5, \\\"reduce\\\": 22, \\\"crosscontamination\\\": 4, \\\"doctors\\\": 54, \\\"warn\\\": 12, \\\"break\\\": 11, \\\"blockbuster\\\": 1, \\\"raphael\\\": 1, \\\"exhibition\\\": 1, \\\"rome\\\": 13, \\\"shutters\\\": 1, \\\"throughout\\\": 2, \\\"mouse\\\": 1, \\\"model\\\": 29, \\\"pathogenesis\\\": 9, \\\"suspends\\\": 15, \\\"descendants\\\": 1, \\\"slaves\\\": 1, \\\"brazil\\\": 17, \\\"count\\\": 3, \\\"separating\\\": 2, \\\"fiction\\\": 16, \\\"informing\\\": 3, \\\"public\\\": 68, \\\"actions\\\": 6, \\\"iranian\\\": 9, \\\"commander\\\": 5, \\\"suggests\\\": 21, \\\"recover\\\": 1, \\\"ethiopia\\\": 4, \\\"neither\\\": 2, \\\"prevention\\\": 14, \\\"therapeutic\\\": 2, \\\"business\\\": 21, \\\"mood\\\": 1, \\\"plunges\\\": 12, \\\"decade\\\": 1, \\\"lows\\\": 2, \\\"retreat\\\": 2, \\\"urge\\\": 1, \\\"conspiracists\\\": 1, \\\"stop\\\": 99, \\\"become\\\": 16, \\\"terrorists\\\": 3, \\\"combat\\\": 17, \\\"choice\\\": 2, \\\"supplement\\\": 1, \\\"parliament\\\": 13, \\\"home\\\": 92, \\\"service\\\": 4, \\\"call\\\": 28, \\\"hong\\\": 33, \\\"kong\\\": 34, \\\"arrivals\\\": 4, \\\"parts\\\": 5, \\\"france\\\": 17, \\\"bogus\\\": 10, \\\"jeff\\\": 2, \\\"bezos\\\": 2, \\\"message\\\": 14, \\\"misleading\\\": 10, \\\"illinois\\\": 4, \\\"remembering\\\": 7, \\\"lost\\\": 33, \\\"uncovered\\\": 4, \\\"increased\\\": 8, \\\"juventus\\\": 2, \\\"footballer\\\": 1, \\\"daniele\\\": 1, \\\"rugani\\\": 1, \\\"positive\\\": 17, \\\"broadband\\\": 4, \\\"hoax\\\": 11, \\\"un\\\": 26, \\\"receptorbinding\\\": 4, \\\"domain\\\": 8, \\\"politifact\\\": 9, \\\"plushies\\\": 3, \\\"commemorate\\\": 3, \\\"cryoem\\\": 5, \\\"prefusion\\\": 1, \\\"corporate\\\": 5, \\\"social\\\": 69, \\\"ba\\\": 3, \\\"easyjet\\\": 4, \\\"ryanair\\\": 8, \\\"legal\\\": 22, \\\"action\\\": 33, \\\"replaces\\\": 1, \\\"ringing\\\": 1, \\\"tone\\\": 1, \\\"info\\\": 12, \\\"originate\\\": 5, \\\"broad\\\": 2, \\\"range\\\": 6, \\\"predicted\\\": 131, \\\"structural\\\": 25, \\\"f1\\\": 5, \\\"australian\\\": 24, \\\"gp\\\": 2, \\\"ferrari\\\": 1, \\\"socialise\\\": 4, \\\"viruswary\\\": 1, \\\"shoppers\\\": 2, \\\"opt\\\": 1, \\\"purchases\\\": 3, \\\"retailers\\\": 1, \\\"offering\\\": 16, \\\"distancing\\\": 15, \\\"feet\\\": 25, \\\"apart\\\": 6, \\\"looks\\\": 16, \\\"lifts\\\": 7, \\\"europeans\\\": 4, \\\"vatican\\\": 4, \\\"alex\\\": 3, \\\"jones\\\": 3, \\\"infowars\\\": 2, \\\"attempting\\\": 2, \\\"trigger\\\": 2, \\\"internet\\\": 29, \\\"loves\\\": 4, \\\"think\\\": 27, \\\"curbs\\\": 11, \\\"protests\\\": 5, \\\"advantages\\\": 1, \\\"disadvantages\\\": 1, \\\"acts\\\": 4, \\\"prevent\\\": 13, \\\"layoffs\\\": 4, \\\"rising\\\": 5, \\\"start\\\": 11, \\\"need\\\": 76, \\\"purifiers\\\": 10, \\\"bay\\\": 5, \\\"area\\\": 6, \\\"race\\\": 24, \\\"collaboration\\\": 1, \\\"scicheck\\\": 2, \\\"selfamplifying\\\": 2, \\\"rna\\\": 24, \\\"lipid\\\": 4, \\\"nanoparticle\\\": 2, \\\"vaccine\\\": 99, \\\"soar\\\": 8, \\\"unleashed\\\": 8, \\\"biochemical\\\": 9, \\\"characterization\\\": 14, \\\"nucleocapsid\\\": 7, \\\"everyone\\\": 11, \\\"wear\\\": 15, \\\"genome\\\": 15, \\\"sequence\\\": 1, \\\"origin\\\": 30, \\\"potent\\\": 11, \\\"mashable\\\": 2, \\\"chest\\\": 8, \\\"ct\\\": 11, \\\"rtpcr\\\": 5, \\\"pathology\\\": 1, \\\"associated\\\": 2, \\\"fatal\\\": 1, \\\"daily\\\": 15, \\\"mail\\\": 9, \\\"facing\\\": 6, \\\"abuse\\\": 2, \\\"red\\\": 8, \\\"beaches\\\": 3, \\\"chill\\\": 1, \\\"politicoeu\\\": 1, \\\"ingenuity\\\": 2, \\\"greatest\\\": 32, \\\"find\\\": 4, \\\"transit\\\": 1, \\\"seems\\\": 1, \\\"bloomberg\\\": 3, \\\"barring\\\": 1, \\\"blunt\\\": 1, \\\"large\\\": 25, \\\"corona\\\": 101, \\\"virion\\\": 3, \\\"mp10\\\": 3, \\\"renewed\\\": 1, \\\"fan\\\": 1, \\\"fresh\\\": 2, \\\"plague\\\": 7, \\\"inc\\\": 1, \\\"climbs\\\": 4, \\\"charts\\\": 10, \\\"used\\\": 41, \\\"police\\\": 42, \\\"chides\\\": 1, \\\"regional\\\": 4, \\\"chiefs\\\": 1, \\\"overzealous\\\": 1, \\\"trapped\\\": 7, \\\"collapses\\\": 26, \\\"current\\\": 6, \\\"filtration\\\": 25, \\\"efficiency\\\": 8, \\\"sufficient\\\": 1, \\\"powers\\\": 9, \\\"venice\\\": 36, \\\"lifesupport\\\": 1, \\\"1kenya\\\": 1, \\\"airways\\\": 4, \\\"lay\\\": 4, \\\"surveillance\\\": 11, \\\"confined\\\": 1, \\\"taiwan\\\": 10, \\\"columbians\\\": 1, \\\"navigate\\\": 1, \\\"addiction\\\": 1, \\\"scale\\\": 15, \\\"targeted\\\": 9, \\\"secret\\\": 41, \\\"spreading\\\": 53, \\\"homemade\\\": 24, \\\"graph\\\": 5, \\\"mean\\\": 36, \\\"university\\\": 18, \\\"statistician\\\": 2, \\\"names\\\": 3, \\\"yorkers\\\": 4, \\\"2metre\\\": 5, \\\"rule\\\": 26, \\\"italians\\\": 14, \\\"panic\\\": 15, \\\"phe\\\": 1, \\\"laboratory\\\": 24, \\\"assessments\\\": 1, \\\"inactivation\\\": 2, \\\"methods\\\": 2, \\\"assessing\\\": 1, \\\"catastrophe\\\": 1, \\\"brews\\\": 2, \\\"trouble\\\": 6, \\\"tea\\\": 2, \\\"disrupts\\\": 3, \\\"supply\\\": 30, \\\"hoboken\\\": 4, \\\"mayor\\\": 11, \\\"cites\\\": 28, \\\"bigger\\\": 10, \\\"guidelines\\\": 4, \\\"antisemitism\\\": 4, \\\"adl\\\": 2, \\\"dealing\\\": 4, \\\"debt\\\": 7, \\\"collectors\\\": 1, \\\"consumer\\\": 6, \\\"reaction\\\": 3, \\\"declined\\\": 2, \\\"q1\\\": 3, \\\"gartner\\\": 1, \\\"persistence\\\": 8, \\\"severe\\\": 29, \\\"acute\\\": 26, \\\"syndrome\\\": 26, \\\"divide\\\": 8, \\\"favorite\\\": 5, \\\"deregulation\\\": 2, \\\"chance\\\": 3, \\\"ecofriendly\\\": 2, \\\"droplet\\\": 23, \\\"nuclei\\\": 2, \\\"austria\\\": 8, \\\"deny\\\": 1, \\\"guardian\\\": 18, \\\"free\\\": 18, \\\"betterness\\\": 1, \\\"dubai\\\": 1, \\\"sporting\\\": 2, \\\"events\\\": 16, \\\"canceled\\\": 8, \\\"bonkers\\\": 4, \\\"blaming\\\": 19, \\\"anthony\\\": 16, \\\"fauci\\\": 38, \\\"dream\\\": 2, \\\"tell\\\": 13, \\\"washington\\\": 12, \\\"border\\\": 28, \\\"shutdowns\\\": 11, \\\"great\\\": 28, \\\"reset\\\": 9, \\\"capitalism\\\": 29, \\\"1french\\\": 1, \\\"fashion\\\": 1, \\\"label\\\": 5, \\\"agnes\\\": 1, \\\"b\\\": 1, \\\"paris\\\": 5, \\\"show\\\": 97, \\\"dc\\\": 7, \\\"cleaning\\\": 2, \\\"companies\\\": 15, \\\"flooded\\\": 1, \\\"relaxed\\\": 1, \\\"catalyzes\\\": 2, \\\"commercial\\\": 2, \\\"rest\\\": 10, \\\"ultraviolet\\\": 7, \\\"fights\\\": 10, \\\"emerald\\\": 1, \\\"robinson\\\": 1, \\\"track\\\": 17, \\\"uses\\\": 3, \\\"fraction\\\": 1, \\\"capacity\\\": 2, \\\"blocking\\\": 25, \\\"cytokine\\\": 5, \\\"storm\\\": 8, \\\"vital\\\": 8, \\\"treating\\\": 3, \\\"actor\\\": 13, \\\"portable\\\": 2, \\\"ultrasound\\\": 2, \\\"proves\\\": 5, \\\"criminals\\\": 4, \\\"transport\\\": 5, \\\"status\\\": 5, \\\"ask\\\": 8, \\\"senate\\\": 1, \\\"candidates\\\": 2, \\\"quit\\\": 1, \\\"antivax\\\": 2, \\\"talk\\\": 23, \\\"saddam\\\": 2, \\\"hussein\\\": 2, \\\"threatened\\\": 6, \\\"iraq\\\": 7, \\\"verify\\\": 16, \\\"alexa\\\": 5, \\\"creating\\\": 28, \\\"coronavirusinfected\\\": 35, \\\"mother\\\": 1, \\\"gives\\\": 3, \\\"birth\\\": 3, \\\"healthy\\\": 1, \\\"baby\\\": 2, \\\"masksforall\\\": 6, \\\"based\\\": 9, \\\"deserted\\\": 8, \\\"contemplates\\\": 3, \\\"hordes\\\": 3, \\\"slowly\\\": 4, \\\"waking\\\": 1, \\\"democracy\\\": 2, \\\"moving\\\": 1, \\\"olympics\\\": 12, \\\"billions\\\": 2, \\\"ioc\\\": 1, \\\"clash\\\": 4, \\\"npr\\\": 14, \\\"sofosbuvir\\\": 1, \\\"alternative\\\": 3, \\\"treat\\\": 5, \\\"beyond\\\": 5, \\\"week\\\": 12, \\\"burn\\\": 14, \\\"claiming\\\": 29, \\\"market\\\": 12, \\\"disaster\\\": 14, \\\"tech\\\": 21, \\\"g\\\": 2, \\\"tied\\\": 3, \\\"steve\\\": 14, \\\"bannon\\\": 4, \\\"writing\\\": 3, \\\"owner\\\": 3, \\\"bln\\\": 4, \\\"share\\\": 9, \\\"farright\\\": 9, \\\"radio\\\": 1, \\\"hal\\\": 1, \\\"turner\\\": 1, \\\"ncc\\\": 1, \\\"clears\\\": 2, \\\"doubts\\\": 2, \\\"security\\\": 19, \\\"sanitisers\\\": 1, \\\"ineffective\\\": 3, \\\"like\\\": 8, \\\"age\\\": 8, \\\"urges\\\": 8, \\\"ten\\\": 5, \\\"collapse\\\": 47, \\\"2tourism\\\": 1, \\\"cracking\\\": 4, \\\"hoaxes\\\": 9, \\\"nanoscale\\\": 7, \\\"forbes\\\": 36, \\\"systematica\\\": 1, \\\"examines\\\": 1, \\\"milan\\\": 7, \\\"spaces\\\": 7, \\\"handshake\\\": 5, \\\"israel\\\": 24, \\\"adds\\\": 3, \\\"nicola\\\": 1, \\\"sturgeon\\\": 4, \\\"tells\\\": 5, \\\"boris\\\": 5, \\\"johnson\\\": 9, \\\"havoc\\\": 3, \\\"wrought\\\": 3, \\\"spark\\\": 13, \\\"concern\\\": 7, \\\"stops\\\": 19, \\\"goes\\\": 14, \\\"liquidation\\\": 1, \\\"surpass\\\": 4, \\\"boycott\\\": 1, \\\"slams\\\": 10, \\\"israeli\\\": 36, \\\"came\\\": 127, \\\"torched\\\": 1, \\\"putin\\\": 3, \\\"syria\\\": 2, \\\"mistrustful\\\": 1, \\\"slum\\\": 1, \\\"hires\\\": 1, \\\"danger\\\": 2, \\\"sharing\\\": 5, \\\"drinks\\\": 2, \\\"marketsstocks\\\": 2, \\\"selloff\\\": 2, \\\"modi\\\": 5, \\\"declaring\\\": 2, \\\"africa\\\": 14, \\\"alpacas\\\": 2, \\\"chennai\\\": 4, \\\"q\\\": 5, \\\"prof\\\": 1, \\\"ed\\\": 1, \\\"uct\\\": 1, \\\"keri\\\": 5, \\\"hilson\\\": 5, \\\"thinks\\\": 2, \\\"deter\\\": 11, \\\"horse\\\": 1, \\\"racing\\\": 2, \\\"tracks\\\": 1, \\\"fans\\\": 3, \\\"food\\\": 33, \\\"chains\\\": 4, \\\"impacts\\\": 7, \\\"lessons\\\": 106, \\\"types\\\": 9, \\\"cdc\\\": 58, \\\"nukes\\\": 1, \\\"invest\\\": 1, \\\"solidarity\\\": 6, \\\"cooperation\\\": 11, \\\"obituaries\\\": 1, \\\"gave\\\": 23, \\\"37million\\\": 2, \\\"grant\\\": 2, \\\"scandal\\\": 3, \\\"poll\\\": 2, \\\"spasms\\\": 1, \\\"soaring\\\": 5, \\\"navigating\\\": 1, \\\"nj\\\": 2, \\\"unemployment\\\": 18, \\\"coverage\\\": 5, \\\"saudi\\\": 7, \\\"arabia\\\": 5, \\\"ukraine\\\": 5, \\\"prove\\\": 4, \\\"coming\\\": 23, \\\"wealthy\\\": 1, \\\"buy\\\": 4, \\\"ryokans\\\": 1, \\\"carries\\\": 1, \\\"grave\\\": 1, \\\"affect\\\": 6, \\\"campus\\\": 1, \\\"emerging\\\": 5, \\\"options\\\": 4, \\\"receive\\\": 2, \\\"four\\\": 40, \\\"investigate\\\": 14, \\\"geographic\\\": 3, \\\"mutations\\\": 9, \\\"hope\\\": 8, \\\"coins\\\": 1, \\\"thanks\\\": 3, \\\"medal\\\": 1, \\\"tangential\\\": 1, \\\"it\\\": 20, \\\"thing\\\": 3, \\\"industry\\\": 42, \\\"origins\\\": 23, \\\"failings\\\": 5, \\\"democrats\\\": 4, \\\"postal\\\": 1, \\\"next\\\": 22, \\\"drifts\\\": 6, \\\"microscopic\\\": 6, \\\"unverified\\\": 2, \\\"circulated\\\": 2, \\\"north\\\": 87, \\\"macedonia\\\": 1, \\\"bars\\\": 9, \\\"foreigners\\\": 3, \\\"arriving\\\": 3, \\\"highrisk\\\": 1, \\\"sun\\\": 8, \\\"62yearold\\\": 2, \\\"woman\\\": 12, \\\"early\\\": 15, \\\"breast\\\": 2, \\\"file\\\": 5, \\\"sarscov2jpg\\\": 2, \\\"wikimedia\\\": 2, \\\"commons\\\": 2, \\\"return\\\": 17, \\\"european\\\": 9, \\\"landmarks\\\": 1, \\\"miniature\\\": 1, \\\"rwanda\\\": 2, \\\"keeping\\\": 3, \\\"campaign\\\": 27, \\\"bengaluru\\\": 1, \\\"partly\\\": 7, \\\"book\\\": 32, \\\"central\\\": 6, \\\"stimulus\\\": 10, \\\"exit\\\": 2, \\\"defying\\\": 1, \\\"lawmakers\\\": 2, \\\"weaponizing\\\": 2, \\\"tottenham\\\": 1, \\\"apologises\\\": 1, \\\"executive\\\": 4, \\\"called\\\": 6, \\\"xi\\\": 6, \\\"clown\\\": 2, \\\"green\\\": 2, \\\"brown\\\": 1, \\\"lift\\\": 7, \\\"governments\\\": 2, \\\"seizes\\\": 1, \\\"breaks\\\": 4, \\\"anti5g\\\": 6, \\\"anger\\\": 7, \\\"sparked\\\": 4, \\\"wave\\\": 10, \\\"arson\\\": 10, \\\"proteins\\\": 8, \\\"flying\\\": 11, \\\"passenger\\\": 5, \\\"account\\\": 4, \\\"tense\\\": 1, \\\"lisbondelhi\\\": 1, \\\"flight\\\": 6, \\\"clowns\\\": 1, \\\"indian\\\": 27, \\\"shelters\\\": 3, \\\"briefly\\\": 1, \\\"giving\\\": 3, \\\"stranded\\\": 5, \\\"beijing\\\": 7, \\\"credit\\\": 4, \\\"beating\\\": 1, \\\"arsonists\\\": 2, \\\"target\\\": 7, \\\"mast\\\": 45, \\\"serving\\\": 2, \\\"remove\\\": 4, \\\"harmful\\\": 1, \\\"comparing\\\": 2, \\\"influenza\\\": 2, \\\"pandemics\\\": 15, \\\"guam\\\": 2, \\\"loses\\\": 2, \\\"2nd\\\": 17, \\\"patient\\\": 15, \\\"postguam\\\": 1, \\\"epidemiological\\\": 9, \\\"characteristics\\\": 7, \\\"could\\\": 1, \\\"11tn\\\": 1, \\\"income\\\": 1, \\\"dw\\\": 16, \\\"volkswagen\\\": 1, \\\"reopens\\\": 11, \\\"plants\\\": 5, \\\"vision\\\": 1, \\\"zealand\\\": 2, \\\"making\\\": 37, \\\"pushed\\\": 7, \\\"uschina\\\": 2, \\\"relations\\\": 7, \\\"worst\\\": 14, \\\"point\\\": 9, \\\"mao\\\": 1, \\\"strategist\\\": 1, \\\"broader\\\": 3, \\\"former\\\": 22, \\\"scots\\\": 1, \\\"drugs\\\": 12, \\\"baron\\\": 1, \\\"1k\\\": 1, \\\"reward\\\": 2, \\\"attack\\\": 20, \\\"updated\\\": 24, \\\"worked\\\": 1, \\\"happened\\\": 4, \\\"finland\\\": 1, \\\"close\\\": 12, \\\"leads\\\": 2, \\\"epa\\\": 3, \\\"amazon\\\": 6, \\\"ebay\\\": 2, \\\"unsafe\\\": 4, \\\"products\\\": 4, \\\"mechanisms\\\": 10, \\\"pnas\\\": 15, \\\"fingerprinting\\\": 3, \\\"trace\\\": 7, \\\"closures\\\": 8, \\\"pretravel\\\": 2, \\\"site\\\": 2, \\\"firing\\\": 1, \\\"blanks\\\": 1, \\\"guideline\\\": 2, \\\"diagnosis\\\": 5, \\\"treatment\\\": 24, \\\"redraws\\\": 1, \\\"battle\\\": 18, \\\"lines\\\": 5, \\\"emissions\\\": 2, \\\"vaccines\\\": 11, \\\"australians\\\": 19, \\\"gathering\\\": 4, \\\"understanding\\\": 17, \\\"perspective\\\": 7, \\\"outlets\\\": 5, \\\"told\\\": 29, \\\"promote\\\": 4, \\\"london\\\": 10, \\\"three\\\": 24, \\\"added\\\": 7, \\\"official\\\": 7, \\\"list\\\": 6, \\\"runny\\\": 1, \\\"nose\\\": 1, \\\"michael\\\": 4, \\\"lewis\\\": 2, \\\"chan\\\": 2, \\\"zuckerberg\\\": 3, \\\"biohub\\\": 2, \\\"slow\\\": 15, \\\"efforts\\\": 7, \\\"cut\\\": 11, \\\"greenhouse\\\": 2, \\\"xinhua\\\": 1, \\\"headlinesxi\\\": 1, \\\"focus\\\": 14, \\\"stresses\\\": 1, \\\"inflation\\\": 2, \\\"falls\\\": 11, \\\"cheaper\\\": 3, \\\"petrol\\\": 1, \\\"toys\\\": 1, \\\"antiviralantibacterial\\\": 1, \\\"filters\\\": 19, \\\"flyer\\\": 1, \\\"york\\\": 47, \\\"traders\\\": 1, \\\"blind\\\": 4, \\\"turbulent\\\": 2, \\\"splits\\\": 2, \\\"smartphones\\\": 10, \\\"allowed\\\": 3, \\\"sell\\\": 14, \\\"essential\\\": 16, \\\"goods\\\": 3, \\\"caribbean\\\": 1, \\\"turned\\\": 13, \\\"art\\\": 3, \\\"mathematical\\\": 2, \\\"influence\\\": 12, \\\"healthcare\\\": 4, \\\"inhaled\\\": 1, \\\"antivaxxers\\\": 5, \\\"scam\\\": 4, \\\"re\\\": 6, \\\"joint\\\": 8, \\\"preparedness\\\": 2, \\\"passes\\\": 16, \\\"prime\\\": 5, \\\"minister\\\": 14, \\\"press\\\": 15, \\\"conference\\\": 8, \\\"receptor\\\": 13, \\\"binding\\\": 9, \\\"protein\\\": 27, \\\"insurance\\\": 12, \\\"cancellations\\\": 3, \\\"champions\\\": 1, \\\"league\\\": 18, \\\"bomb\\\": 2, \\\"simulation\\\": 22, \\\"killed\\\": 7, \\\"researchpaperpdf\\\": 1, \\\"coding\\\": 1, \\\"modifiers\\\": 1, \\\"cr\\\": 1, \\\"cs\\\": 1, \\\"icd10cm\\\": 1, \\\"behind\\\": 44, \\\"spaniards\\\": 1, \\\"see\\\": 29, \\\"eased\\\": 2, \\\"disease2019\\\": 10, \\\"astrazeneca\\\": 1, \\\"year\\\": 4, \\\"mortgage\\\": 3, \\\"payments\\\": 6, \\\"explainer\\\": 3, \\\"long\\\": 24, \\\"survive\\\": 3, \\\"surfaces\\\": 14, \\\"move\\\": 3, \\\"brookings\\\": 2, \\\"value\\\": 1, \\\"helped\\\": 8, \\\"aerosol\\\": 18, \\\"relation\\\": 3, \\\"possible\\\": 37, \\\"airbnb\\\": 5, \\\"connecting\\\": 1, \\\"stays\\\": 1, \\\"bioaerosols\\\": 6, \\\"microdroplets\\\": 6, \\\"iowa\\\": 3, \\\"american\\\": 38, \\\"bottom\\\": 1, \\\"mossad\\\": 2, \\\"netanyahu\\\": 3, \\\"slammed\\\": 6, \\\"initial\\\": 3, \\\"secrecy\\\": 1, \\\"grief\\\": 1, \\\"mourning\\\": 2, \\\"bygone\\\": 1, \\\"extends\\\": 15, \\\"entire\\\": 10, \\\"coppercoated\\\": 1, \\\"doorknobs\\\": 1, \\\"sense\\\": 30, \\\"virtual\\\": 6, \\\"assistants\\\": 1, \\\"longer\\\": 5, \\\"advertisers\\\": 2, \\\"stare\\\": 2, \\\"abyss\\\": 2, \\\"miami\\\": 6, \\\"herald\\\": 13, \\\"wanted\\\": 1, \\\"worldometer\\\": 4, \\\"running\\\": 27, \\\"wild\\\": 11, \\\"ctech\\\": 2, \\\"get\\\": 52, \\\"continued\\\": 1, \\\"sick\\\": 26, \\\"gold\\\": 5, \\\"intel\\\": 2, \\\"perform\\\": 2, \\\"proper\\\": 2, \\\"fit\\\": 1, \\\"float\\\": 5, \\\"sc\\\": 1, \\\"bad\\\": 30, \\\"everyday\\\": 4, \\\"catastrophic\\\": 2, \\\"contagion\\\": 15, \\\"dcarea\\\": 3, \\\"residents\\\": 30, \\\"celebrate\\\": 1, \\\"earth\\\": 4, \\\"even\\\": 21, \\\"glimmer\\\": 1, \\\"progress\\\": 9, \\\"ditches\\\": 1, \\\"homegrown\\\": 1, \\\"ems\\\": 1, \\\"charged\\\": 11, \\\"felony\\\": 1, \\\"intentionally\\\": 2, \\\"coughing\\\": 24, \\\"store\\\": 3, \\\"employee\\\": 2, \\\"cancel\\\": 19, \\\"thousands\\\": 39, \\\"shops\\\": 8, \\\"incitement\\\": 1, \\\"king\\\": 4, \\\"protrump\\\": 8, \\\"qanon\\\": 7, \\\"bots\\\": 3, \\\"culprits\\\": 1, \\\"passengers\\\": 16, \\\"stuck\\\": 3, \\\"contact\\\": 18, \\\"tracers\\\": 3, \\\"nemeses\\\": 3, \\\"contacttracing\\\": 6, \\\"apps\\\": 5, \\\"fraud\\\": 4, \\\"investment\\\": 2, \\\"accounts\\\": 1, \\\"still\\\": 45, \\\"scotland\\\": 9, \\\"chief\\\": 9, \\\"resigns\\\": 1, \\\"flouting\\\": 1, \\\"shedding\\\": 2, \\\"exhaled\\\": 2, \\\"blocks\\\": 5, \\\"private\\\": 5, \\\"jet\\\": 3, \\\"heart\\\": 11, \\\"e\\\": 3, \\\"attendances\\\": 1, \\\"papal\\\": 2, \\\"postponed\\\": 25, \\\"meet\\\": 20, \\\"crowdsourcers\\\": 1, \\\"censorship\\\": 7, \\\"defending\\\": 1, \\\"body\\\": 17, \\\"intruders\\\": 1, \\\"spreadand\\\": 7, \\\"plans\\\": 15, \\\"leverage\\\": 2, \\\"version\\\": 1, \\\"form\\\": 3, \\\"outside\\\": 5, \\\"allege\\\": 1, \\\"antisemites\\\": 1, \\\"supporters\\\": 4, \\\"minority\\\": 1, \\\"states\\\": 43, \\\"withhold\\\": 1, \\\"partial\\\": 3, \\\"england\\\": 6, \\\"talks\\\": 7, \\\"nations\\\": 22, \\\"puts\\\": 11, \\\"doubt\\\": 4, \\\"helps\\\": 8, \\\"pull\\\": 4, \\\"facts\\\": 23, \\\"myths\\\": 62, \\\"greater\\\": 7, \\\"bioterrorism\\\": 29, \\\"postcorona\\\": 5, \\\"bandana\\\": 1, \\\"st\\\": 8, \\\"peter\\\": 12, \\\"basilica\\\": 2, \\\"sites\\\": 4, \\\"infected\\\": 102, \\\"fart\\\": 9, \\\"pants\\\": 6, \\\"dean\\\": 27, \\\"koontz\\\": 27, \\\"predict\\\": 49, \\\"thriller\\\": 17, \\\"beliefs\\\": 3, \\\"tomas\\\": 1, \\\"gregarious\\\": 1, \\\"doctor\\\": 33, \\\"yes\\\": 10, \\\"worry\\\": 6, \\\"wall\\\": 5, \\\"drops\\\": 2, \\\"strong\\\": 8, \\\"rally\\\": 1, \\\"mount\\\": 3, \\\"fed\\\": 3, \\\"infinite\\\": 1, \\\"cash\\\": 4, \\\"tested\\\": 18, \\\"traveling\\\": 3, \\\"tui\\\": 3, \\\"group\\\": 55, \\\"reputation\\\": 1, \\\"jeopardised\\\": 1, \\\"handling\\\": 4, \\\"threaten\\\": 8, \\\"rickshaws\\\": 1, \\\"kimonos\\\": 1, \\\"asakusa\\\": 1, \\\"evacuation\\\": 3, \\\"strategy\\\": 12, \\\"simulated\\\": 17, \\\"international\\\": 58, \\\"docking\\\": 1, \\\"situation\\\": 18, \\\"changing\\\": 4, \\\"fast\\\": 5, \\\"alerts\\\": 2, \\\"struggles\\\": 4, \\\"celebrates\\\": 2, \\\"renews\\\": 2, \\\"partisan\\\": 5, \\\"texas\\\": 19, \\\"restricts\\\": 13, \\\"liberty\\\": 1, \\\"open\\\": 21, \\\"article\\\": 4, \\\"try\\\": 3, \\\"feel\\\": 3, \\\"rumour\\\": 3, \\\"hate\\\": 5, \\\"auto\\\": 4, \\\"pivoting\\\": 1, \\\"improving\\\": 3, \\\"outcomes\\\": 5, \\\"asian\\\": 19, \\\"cloud\\\": 2, \\\"outshines\\\": 1, \\\"failed\\\": 17, \\\"superspreader\\\": 2, \\\"closure\\\": 18, \\\"allocates\\\": 2, \\\"hotels\\\": 9, \\\"rptanalysisdowngrade\\\": 2, \\\"doom\\\": 2, \\\"looms\\\": 20, \\\"coronavirushit\\\": 16, \\\"baytown\\\": 1, \\\"electron\\\": 4, \\\"microscopy\\\": 4, \\\"challenging\\\": 4, \\\"task\\\": 4, \\\"lancet\\\": 8, \\\"drugmaker\\\": 1, \\\"doubled\\\": 1, \\\"seven\\\": 2, \\\"places\\\": 3, \\\"luring\\\": 1, \\\"homes\\\": 3, \\\"role\\\": 30, \\\"particulate\\\": 9, \\\"matter\\\": 10, \\\"ipo\\\": 4, \\\"bookings\\\": 1, \\\"financial\\\": 11, \\\"wo\\\": 6, \\\"army\\\": 12, \\\"mccarthy\\\": 1, \\\"report\\\": 32, \\\"kills\\\": 6, \\\"stopped\\\": 3, \\\"takeaways\\\": 3, \\\"bidensanders\\\": 1, \\\"debate\\\": 1, \\\"cloth\\\": 22, \\\"understandings\\\": 2, \\\"twenty\\\": 1, \\\"counter\\\": 13, \\\"helping\\\": 24, \\\"startups\\\": 2, \\\"rumors\\\": 10, \\\"utter\\\": 1, \\\"hub\\\": 3, \\\"findings\\\": 3, \\\"deliberate\\\": 2, \\\"displaying\\\": 1, \\\"trustworthy\\\": 2, \\\"silk\\\": 4, \\\"road\\\": 6, \\\"biologist\\\": 1, \\\"carl\\\": 1, \\\"bergstrom\\\": 1, \\\"anymore\\\": 2, \\\"exposes\\\": 43, \\\"send\\\": 5, \\\"envoy\\\": 1, \\\"output\\\": 3, \\\"disarray\\\": 1, \\\"the\\\": 11, \\\"dona\\\": 2, \\\"mwiria\\\": 2, \\\"pompeo\\\": 24, \\\"significant\\\": 4, \\\"reuters\\\": 2, \\\"defends\\\": 8, \\\"calling\\\": 13, \\\"ceraweek\\\": 1, \\\"energy\\\": 4, \\\"houston\\\": 2, \\\"scrapped\\\": 2, \\\"bottleneck\\\": 2, \\\"fax\\\": 2, \\\"machine\\\": 3, \\\"determinants\\\": 2, \\\"pathogenicity\\\": 2, \\\"cause\\\": 32, \\\"skepticism\\\": 1, \\\"philippines\\\": 6, \\\"film\\\": 8, \\\"belief\\\": 1, \\\"violence\\\": 4, \\\"stocks\\\": 20, \\\"sink\\\": 13, \\\"property\\\": 1, \\\"asus\\\": 1, \\\"rog\\\": 1, \\\"stock\\\": 6, \\\"rbd\\\": 6, \\\"cow\\\": 4, \\\"newest\\\": 4, \\\"officials\\\": 16, \\\"vertically\\\": 1, \\\"transmitted\\\": 6, \\\"features\\\": 14, \\\"eu27\\\": 1, \\\"package\\\": 7, \\\"tackle\\\": 19, \\\"shutdown\\\": 4, \\\"happens\\\": 2, \\\"nih\\\": 23, \\\"identify\\\": 2, \\\"atomic\\\": 1, \\\"systems\\\": 4, \\\"this\\\": 1, \\\"illegal\\\": 1, \\\"overview\\\": 7, \\\"lethal\\\": 4, \\\"coronaviruses\\\": 55, \\\"signal\\\": 22, \\\"transduction\\\": 4, \\\"footage\\\": 55, \\\"clean\\\": 9, \\\"bangkok\\\": 1, \\\"lord\\\": 13, \\\"job\\\": 11, \\\"top\\\": 77, \\\"tweeters\\\": 1, \\\"mark\\\": 11, \\\"fiscal\\\": 4, \\\"unsustainable\\\": 1, \\\"ag\\\": 2, \\\"opening\\\": 2, \\\"bell\\\": 4, \\\"sensex\\\": 1, \\\"points\\\": 2, \\\"nifty\\\": 1, \\\"holds\\\": 4, \\\"metals\\\": 2, \\\"drag\\\": 1, \\\"innate\\\": 1, \\\"best\\\": 104, \\\"flattening\\\": 3, \\\"curve\\\": 3, \\\"smart\\\": 5, \\\"traveller\\\": 2, \\\"website\\\": 6, \\\"literature\\\": 13, \\\"mutual\\\": 1, \\\"bioengineered\\\": 8, \\\"give\\\": 22, \\\"regions\\\": 3, \\\"roll\\\": 3, \\\"cells\\\": 24, \\\"mysteriously\\\": 6, \\\"losing\\\": 2, \\\"teenage\\\": 1, \\\"years\\\": 12, \\\"young\\\": 4, \\\"contend\\\": 1, \\\"falsely\\\": 9, \\\"claimed\\\": 4, \\\"japankorea\\\": 1, \\\"tensions\\\": 1, \\\"flare\\\": 1, \\\"empty\\\": 7, \\\"spots\\\": 4, \\\"holidaymakers\\\": 2, \\\"coronavirusravaged\\\": 2, \\\"landed\\\": 1, \\\"gdp\\\": 5, \\\"bleak\\\": 1, \\\"outlook\\\": 8, \\\"postvirus\\\": 1, \\\"reacting\\\": 1, \\\"charge\\\": 3, \\\"terror\\\": 8, \\\"terrorist\\\": 7, \\\"calculated\\\": 4, \\\"easing\\\": 8, \\\"notice\\\": 2, \\\"leap\\\": 2, \\\"power\\\": 7, \\\"zero\\\": 20, \\\"hammers\\\": 1, \\\"industrial\\\": 3, \\\"excocaine\\\": 1, \\\"kingpin\\\": 1, \\\"torch\\\": 1, \\\"theo\\\": 1, \\\"fertile\\\": 3, \\\"breeding\\\": 9, \\\"ground\\\": 20, \\\"basis\\\": 7, \\\"recognition\\\": 6, \\\"preprints\\\": 4, \\\"tip\\\": 5, \\\"iceberg\\\": 3, \\\"hygiene\\\": 3, \\\"interaction\\\": 1, \\\"targets\\\": 23, \\\"drug\\\": 69, \\\"nonprofit\\\": 2, \\\"empowers\\\": 2, \\\"marginalized\\\": 2, \\\"communities\\\": 5, \\\"impacting\\\": 2, \\\"fbi\\\": 3, \\\"concerned\\\": 1, \\\"crimes\\\": 19, \\\"amalfi\\\": 3, \\\"coast\\\": 3, \\\"united\\\": 27, \\\"layoff\\\": 1, \\\"notices\\\": 2, \\\"bonded\\\": 1, \\\"memorable\\\": 1, \\\"telephone\\\": 1, \\\"sheep\\\": 1, \\\"meat\\\": 5, \\\"import\\\": 1, \\\"remain\\\": 2, \\\"high\\\": 23, \\\"turks\\\": 2, \\\"de\\\": 2, \\\"cologne\\\": 2, \\\"safeguarding\\\": 2, \\\"dbs\\\": 1, \\\"factsheet\\\": 1, \\\"faqs\\\": 3, \\\"skorea\\\": 2, \\\"fabrics\\\": 4, \\\"took\\\": 4, \\\"granted\\\": 1, \\\"wait\\\": 4, \\\"library\\\": 1, \\\"books\\\": 11, \\\"rearranged\\\": 1, \\\"cleaner\\\": 3, \\\"boeing\\\": 2, \\\"max\\\": 14, \\\"vexing\\\": 1, \\\"mainland\\\": 1, \\\"none\\\": 1, \\\"isle\\\": 1, \\\"wight\\\": 1, \\\"raises\\\": 7, \\\"thermal\\\": 1, \\\"imagers\\\": 1, \\\"detectors\\\": 2, \\\"unity\\\": 4, \\\"community\\\": 9, \\\"marco\\\": 1, \\\"san\\\": 4, \\\"antonio\\\": 2, \\\"twelve\\\": 1, \\\"malaysian\\\": 3, \\\"islamic\\\": 3, \\\"cullman\\\": 1, \\\"jelco\\\": 1, \\\"dimension\\\": 3, \\\"care\\\": 13, \\\"playbook\\\": 1, \\\"switzerland\\\": 3, \\\"clustering\\\": 1, \\\"superspreading\\\": 1, \\\"moment\\\": 2, \\\"advantage\\\": 2, \\\"exceed\\\": 1, \\\"gambles\\\": 1, \\\"control\\\": 46, \\\"spoke\\\": 1, \\\"telecomscom\\\": 3, \\\"absolute\\\": 8, \\\"nonsense\\\": 7, \\\"slovakia\\\": 2, \\\"settlement\\\": 1, \\\"wet\\\": 8, \\\"murky\\\": 1, \\\"calls\\\": 17, \\\"csis\\\": 1, \\\"creation\\\": 1, \\\"car\\\": 7, \\\"impacted\\\": 1, \\\"play\\\": 3, \\\"larger\\\": 3, \\\"filthy\\\": 1, \\\"eerily\\\": 1, \\\"similar\\\": 1, \\\"sociological\\\": 1, \\\"perspectives\\\": 4, \\\"real\\\": 59, \\\"overshadowed\\\": 1, \\\"celebrities\\\": 8, \\\"wacky\\\": 1, \\\"las\\\": 2, \\\"vegas\\\": 1, \\\"sands\\\": 1, \\\"folds\\\": 1, \\\"casino\\\": 1, \\\"project\\\": 3, \\\"professor\\\": 6, \\\"sheldon\\\": 1, \\\"jacobson\\\": 1, \\\"reducing\\\": 1, \\\"serum\\\": 1, \\\"iga\\\": 2, \\\"igm\\\": 1, \\\"psychological\\\": 2, \\\"situational\\\": 2, \\\"factors\\\": 3, \\\"combine\\\": 3, \\\"hazard\\\": 2, \\\"strokes\\\": 1, \\\"comes\\\": 16, \\\"poverty\\\": 2, \\\"nyc\\\": 3, \\\"preps\\\": 1, \\\"firms\\\": 9, \\\"excluded\\\": 1, \\\"epidemic\\\": 8, \\\"releases\\\": 3, \\\"pork\\\": 1, \\\"plant\\\": 1, \\\"pressure\\\": 4, \\\"bring\\\": 6, \\\"citizens\\\": 9, \\\"regulator\\\": 5, \\\"sanctions\\\": 1, \\\"nigerian\\\": 5, \\\"christian\\\": 10, \\\"channel\\\": 3, \\\"fuel\\\": 7, \\\"opioid\\\": 1, \\\"viewpoint\\\": 1, \\\"language\\\": 2, \\\"contending\\\": 3, \\\"detector\\\": 1, \\\"opencv\\\": 1, \\\"kerastensorflow\\\": 1, \\\"pseudoscientists\\\": 3, \\\"improved\\\": 2, \\\"datasharing\\\": 1, \\\"sending\\\": 1, \\\"sinophobia\\\": 2, \\\"suspicious\\\": 1, \\\"texts\\\": 3, \\\"cochrane\\\": 1, \\\"assesses\\\": 3, \\\"accurate\\\": 1, \\\"antibody\\\": 1, \\\"diversey\\\": 1, \\\"launches\\\": 9, \\\"warrior\\\": 2, \\\"armory\\\": 1, \\\"diverseyhygienizer\\\": 1, \\\"poorly\\\": 4, \\\"ventilated\\\": 4, \\\"kawasakilike\\\": 1, \\\"multisystem\\\": 1, \\\"inflammatory\\\": 1, \\\"ultimate\\\": 4, \\\"deal\\\": 34, \\\"island\\\": 16, \\\"wants\\\": 50, \\\"johns\\\": 20, \\\"hopkins\\\": 11, \\\"worse\\\": 8, \\\"conflict\\\": 2, \\\"eight\\\": 4, \\\"thenewscompk\\\": 2, \\\"elevates\\\": 1, \\\"antisemitic\\\": 2, \\\"racist\\\": 6, \\\"tropes\\\": 1, \\\"highly\\\": 3, \\\"conserved\\\": 3, \\\"cryptic\\\": 3, \\\"epitope\\\": 3, \\\"bluetooth\\\": 2, \\\"signals\\\": 6, \\\"automate\\\": 2, \\\"kawasakidiseaselike\\\": 1, \\\"linger\\\": 2, \\\"afar\\\": 2, \\\"linkedin\\\": 36, \\\"forcing\\\": 2, \\\"uber\\\": 2, \\\"startup\\\": 2, \\\"roots\\\": 1, \\\"slate\\\": 4, \\\"magazine\\\": 6, \\\"dutch\\\": 3, \\\"sail\\\": 1, \\\"atlantic\\\": 2, \\\"quantification\\\": 1, \\\"checkin\\\": 1, \\\"thwarting\\\": 1, \\\"investigations\\\": 8, \\\"tracked\\\": 1, \\\"1tanzania\\\": 1, \\\"forecast\\\": 3, \\\"school\\\": 14, \\\"ski\\\": 2, \\\"aerodynamic\\\": 9, \\\"hospital\\\": 46, \\\"beds\\\": 3, \\\"leave\\\": 10, \\\"enforced\\\": 4, \\\"wearing\\\": 34, \\\"created\\\": 37, \\\"battling\\\": 4, \\\"regime\\\": 3, \\\"jews\\\": 4, \\\"bogeyman\\\": 1, \\\"criticism\\\": 3, \\\"mining\\\": 3, \\\"release\\\": 12, \\\"needs\\\": 17, \\\"prepare\\\": 5, \\\"cnbc\\\": 12, \\\"biophysical\\\": 3, \\\"aircraft\\\": 2, \\\"carrier\\\": 1, \\\"uss\\\": 8, \\\"roosevelt\\\": 8, \\\"victim\\\": 1, \\\"considering\\\": 7, \\\"dr\\\": 30, \\\"debunks\\\": 4, \\\"5gcoronavirus\\\": 14, \\\"whatcom\\\": 3, \\\"wednesday\\\": 2, \\\"slo\\\": 1, \\\"stores\\\": 9, \\\"short\\\": 6, \\\"sanitizer\\\": 2, \\\"wipes\\\": 2, \\\"timeline\\\": 16, \\\"globe\\\": 5, \\\"cnet\\\": 3, \\\"cottontipped\\\": 2, \\\"plastic\\\": 8, \\\"swabs\\\": 3, \\\"rt\\\": 5, \\\"wake\\\": 3, \\\"academia\\\": 1, \\\"racerelated\\\": 1, \\\"differences\\\": 2, \\\"microscope\\\": 3, \\\"words\\\": 10, \\\"centers\\\": 1, \\\"arrival\\\": 1, \\\"noncitizens\\\": 1, \\\"nonresidents\\\": 1, \\\"expanded\\\": 1, \\\"generation\\\": 4, \\\"endonasal\\\": 1, \\\"surgery\\\": 5, \\\"crowd\\\": 1, \\\"discoverer\\\": 1, \\\"success\\\": 5, \\\"experimental\\\": 3, \\\"melatonin\\\": 1, \\\"front\\\": 5, \\\"explanation\\\": 2, \\\"reason\\\": 16, \\\"factchecking\\\": 11, \\\"gendered\\\": 5, \\\"ministry\\\": 7, \\\"refutes\\\": 1, \\\"agree\\\": 1, \\\"2china\\\": 1, \\\"dip\\\": 1, \\\"fabric\\\": 5, \\\"spotlight\\\": 3, \\\"warned\\\": 6, \\\"cares\\\": 2, \\\"forbearance\\\": 1, \\\"sheet\\\": 3, \\\"mortgagees\\\": 1, \\\"hud\\\": 1, \\\"mosques\\\": 2, \\\"friday\\\": 3, \\\"prayers\\\": 3, \\\"flout\\\": 1, \\\"melbourne\\\": 12, \\\"left\\\": 13, \\\"pocket\\\": 1, \\\"mind\\\": 12, \\\"resorts\\\": 4, \\\"infodemic\\\": 17, \\\"southeast\\\": 20, \\\"plot\\\": 2, \\\"correctedupdate\\\": 1, \\\"2european\\\": 1, \\\"shares\\\": 11, \\\"monitoring\\\": 3, \\\"glastonbury\\\": 3, \\\"tickets\\\": 4, \\\"chase\\\": 1, \\\"grocery\\\": 5, \\\"slots\\\": 1, \\\"leaving\\\": 4, \\\"warnings\\\": 26, \\\"protective\\\": 11, \\\"gear\\\": 5, \\\"bellingham\\\": 1, \\\"ubs\\\": 2, \\\"wastewater\\\": 2, \\\"processes\\\": 19, \\\"source\\\": 1, 