"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 12000, \"filters\": \"!\\\"#$%&()*+,./:;<=>?@[\\\\]^`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 11520, \"word_counts\": \"{\\\"https\\\": 11412, \\\"www\\\": 7983, \\\"thehindu\\\": 24, \\\"com\\\": 7059, \\\"opinion\\\": 188, \\\"lead\\\": 1, \\\"a-key-arsenal-in-rural-indias-pandemic-fight\\\": 1, \\\"article31293099\\\": 1, \\\"ece\\\": 24, \\\"mckinsey\\\": 7, \\\"industries\\\": 5, \\\"financial-services\\\": 3, \\\"our-insights\\\": 5, \\\"leadership-in-the-time-of-coronavirus-covid-19-response-and-implications-for-banks\\\": 1, \\\"coronadotimes\\\": 2, \\\"news\\\": 2380, \\\"2020\\\": 2760, \\\"06\\\": 225, \\\"14\\\": 68, \\\"nail-salons-massage-parlors-tattoo-studios-and-more-could-reopen\\\": 1, \\\"aricjournal\\\": 1, \\\"biomedcentral\\\": 24, \\\"articles\\\": 636, \\\"10\\\": 334, \\\"1186\\\": 24, \\\"s13756-020-00763-0\\\": 1, \\\"idealista\\\": 2, \\\"en\\\": 436, \\\"property-for-sale-in-spain\\\": 1, \\\"15\\\": 42, \\\"7605-house-prices-in-spain-how-covid-19-has-affected-the-property-market\\\": 1, \\\"cnn\\\": 135, \\\"04\\\": 719, \\\"08\\\": 42, \\\"politics\\\": 122, \\\"biological-warfare-laws-covid-19\\\": 2, \\\"index\\\": 166, \\\"html\\\": 1406, \\\"science\\\": 178, \\\"org\\\": 1371, \\\"content\\\": 129, \\\"article\\\": 1416, \\\"cellphone-tracking-could-help-stem-spread-coronavirus-privacy-price\\\": 5, \\\"ncbi\\\": 271, \\\"nlm\\\": 271, \\\"nih\\\": 274, \\\"gov\\\": 492, \\\"pmc\\\": 218, \\\"pmc7310662\\\": 2, \\\"oecd\\\": 29, \\\"coronavirus\\\": 177, \\\"policy-responses\\\": 29, \\\"tourism-policy-responses-to-the-coronavirus-covid-19-6466aa20\\\": 5, \\\"reuters\\\": 753, \\\"us-health-coronavirus-albania-iduskcn21w2zo\\\": 1, \\\"thediplomat\\\": 7, \\\"japan-and-south-korea-should-use-the-coronavirus-to-patch-up-their-differences\\\": 1, \\\"escape\\\": 3, \\\"au\\\": 318, \\\"travel-advice\\\": 2, \\\"postcovid-confessions-of-a-travel-writer-the-airport-is-the-last-place-i-want-to-be\\\": 1, \\\"news-story\\\": 45, \\\"e146a6fbd78e3e8ca5b5076d3bb5e9c5\\\": 1, \\\"usatoday\\\": 48, \\\"story\\\": 325, \\\"education\\\": 10, \\\"05\\\": 282, \\\"coronavirus-thousands-students-sc-not-doing-their-school-work\\\": 2, \\\"3078809001\\\": 2, \\\"airuniversity\\\": 20, \\\"af\\\": 21, \\\"edu\\\": 219, \\\"wild-blue-yonder\\\": 20, \\\"article-display\\\": 20, \\\"2094603\\\": 20, \\\"biohazard-a-look-at-chinas-biological-capabilities-and-the-recent-coronavirus-o\\\": 29, \\\"journals\\\": 93, \\\"asm\\\": 2, \\\"doi\\\": 130, \\\"1128\\\": 1, \\\"msphere\\\": 1, \\\"00441-20\\\": 1, \\\"us-health-coronavirus-southkorea-churche-iduskcn2280a4\\\": 1, \\\"pmc7166547\\\": 1, \\\"theguardian\\\": 321, \\\"world\\\": 661, \\\"apr\\\": 101, \\\"07\\\": 210, \\\"japan-shinzo-abe-declares-state-of-emergency-over-coronavirus\\\": 1, \\\"miamiherald\\\": 11, \\\"article241768411\\\": 1, \\\"advisory\\\": 2, \\\"daily-briefing\\\": 2, \\\"03\\\": 717, \\\"19\\\": 132, \\\"italian-hospitals\\\": 1, \\\"pmc7224694\\\": 5, \\\"figure\\\": 1, \\\"fig1\\\": 1, \\\"abc7news\\\": 2, \\\"italy-coronavirus-travel-to-restrictions-covid-in\\\": 3, \\\"5997999\\\": 3, \\\"may\\\": 42, \\\"27\\\": 53, \\\"japan-to-subsidise-visitors-holidays-in-effort-to-revive-tourism-shop-restaurant-discounts-coronavirus\\\": 2, \\\"us-health-coronavirus-luxembourg-testing-iduskbn22w1pl\\\": 1, \\\"washingtonpost\\\": 96, \\\"local\\\": 31, \\\"obituaries\\\": 1, \\\"john-houghton-renowned-climate-scientist-who-led-ipcc-reports-dies-of-coronavirus-at-88\\\": 1, \\\"20\\\": 74, \\\"c6b6819c-81ab-11ea-a3ee-13e1ae0a3571_story\\\": 1, \\\"unicef\\\": 7, \\\"press-releases\\\": 5, \\\"geneva-palais-briefing-note-impact-covid-19-children\\\": 1, \\\"30\\\": 49, \\\"trump-intelligence-community-china-coronavirus-origins\\\": 2, \\\"health-coronavirus-metals-lme-idusl4n2b936s\\\": 1, \\\"ourworldindata\\\": 4, \\\"national\\\": 51, \\\"covid-19-not-a-virus-you-can-bottle-up-but-unlikely-a-bioweapon-ncbs-chief\\\": 2, \\\"article31161676\\\": 2, \\\"asia\\\": 102, \\\"nikkei\\\": 18, \\\"spotlight\\\": 20, \\\"asia-insight\\\": 2, \\\"coronavirus-risks-pushing-millions-of-bangladeshis-back-into-poverty\\\": 1, \\\"straitstimes\\\": 20, \\\"singapore\\\": 9, \\\"health\\\": 275, \\\"coronavirus-recent-travellers-to-s-korea-northern-italy-and-iran-barred-from-spore\\\": 2, \\\"health-coronavirus-lebanon-idusl8n2cz0i4\\\": 1, \\\"technologyreview\\\": 5, \\\"29\\\": 98, \\\"1002349\\\": 2, \\\"ai-coronavirus-scientific-fact-checking\\\": 2, \\\"foreignpolicy\\\": 43, \\\"virus-natural-animals-coronavirus-nature-revenge\\\": 1, \\\"theindependent\\\": 3, \\\"sg\\\": 186, \\\"lim-tean-takes-shots-at-josephine-teo-on-broadcast\\\": 1, \\\"scmp\\\": 85, \\\"europe\\\": 36, \\\"3077438\\\": 1, \\\"coronavirus-hospitals-turn-snorkelling-masks-amid-global\\\": 1, \\\"us-china-health-iduskbn1zz06l\\\": 2, \\\"9news\\\": 19, \\\"coronavirus-nsw-police-viral-meme-mocking-covid-19-social-distancing-5g-conspiracy-theories\\\": 1, \\\"31b20bc2-b99b-4c25-8758-33adc3482faa\\\": 1, \\\"factcheck\\\": 41, \\\"23\\\": 64, \\\"fact-check-5-g-technology-not-linked-coronavirus\\\": 2, \\\"3006152001\\\": 2, \\\"edition\\\": 40, \\\"01\\\": 224, \\\"what-is-coronavirus-explained\\\": 1, \\\"acsh\\\": 29, \\\"02\\\": 241, \\\"cell-phones-cancer-and-coronavirus-tucker-carlson-spreads-conspiracy-theories-14584\\\": 1, \\\"abc\\\": 56, \\\"net\\\": 191, \\\"2020-02-01\\\": 3, \\\"coronavirus-update-how-to-protect-yourself-from-outbreak\\\": 1, \\\"11918302\\\": 1, \\\"cambridge\\\": 7, \\\"core\\\": 8, \\\"blog\\\": 103, \\\"11\\\": 101, \\\"chinas-response-to-the-coronavirus-pandemic\\\": 2, \\\"nation-world\\\": 4, \\\"americas\\\": 8, \\\"cuba\\\": 3, \\\"article241803371\\\": 3, \\\"physics\\\": 1, \\\"aps\\\": 1, \\\"v13\\\": 1, \\\"59\\\": 1, \\\"tech\\\": 64, \\\"slashdot\\\": 1, \\\"2043256\\\": 1, \\\"italy-working-on-coronavirus-tracing-app-to-help-lockdown-exit\\\": 1, \\\"besacenter\\\": 2, \\\"covid19-origin\\\": 2, \\\"us-health-coronavirus-consumercash-iduskbn2153tu\\\": 1, \\\"nytimes\\\": 131, \\\"16\\\": 80, \\\"business\\\": 81, \\\"stock-market-coronavirus-federal-reserve\\\": 1, \\\"health-coronavirus-estonia-digital-idusl8n2d12hr\\\": 1, \\\"frontiersin\\\": 32, \\\"3389\\\": 32, \\\"fimmu\\\": 5, \\\"01888\\\": 2, \\\"full\\\": 80, \\\"time\\\": 16, \\\"5826918\\\": 1, \\\"hokkaido-coronavirus-lockdown\\\": 1, \\\"pmc7199674\\\": 2, \\\"uk-factcheck-radiation-pneumonitis-iduskbn22o2y1\\\": 1, \\\"pmc7283703\\\": 5, \\\"china-health-hubei-idusb9n28n00m\\\": 1, \\\"coronavirus-origin-china-lucey\\\": 1, \\\"support\\\": 2, \\\"google\\\": 3, \\\"googleplay\\\": 2, \\\"answer\\\": 2, \\\"9888358\\\": 2, \\\"hl\\\": 10, \\\"bbc\\\": 204, \\\"co\\\": 1190, \\\"uk\\\": 1235, \\\"uk-53249747\\\": 1, \\\"manilastandard\\\": 2, \\\"columns\\\": 13, \\\"crossroads-by-jonathan-dela-cruz\\\": 2, \\\"318619\\\": 2, \\\"event-201\\\": 41, \\\"telegraph\\\": 34, \\\"travel\\\": 212, \\\"italy-coronavirus-advice-is-it-safe-travel\\\": 3, \\\"climate-environment\\\": 1, \\\"coronavirus-could-halt-worlds-emissions-growth-not-that-we-should-feel-good-about-that\\\": 1, \\\"esquire\\\": 1, \\\"life\\\": 9, \\\"fitness-wellbeing\\\": 1, \\\"a31700900\\\": 1, \\\"jared-leto-was-so-busy-meditating-he-missed-the-coronavirus-outbreak\\\": 1, \\\"espn\\\": 1, \\\"football\\\": 14, \\\"_\\\": 1, \\\"id\\\": 99, \\\"37582205\\\": 1, \\\"serie-all-sport-italy-expected-halted-due-coronavirus\\\": 1, \\\"5818574\\\": 2, \\\"5g-coronavirus-conspiracy-theory-inaccurate\\\": 2, \\\"preview\\\": 1, \\\"ph\\\": 10, \\\"culture\\\": 8, \\\"sicily-offers-to-pay-for-tourist-flights-after-coronavirus-lockdown-a00268-20200429\\\": 1, \\\"us-health-coronavirus-britain-applause-iduskcn21y29l\\\": 1, \\\"newsbeat-52395771\\\": 3, \\\"grunge\\\": 1, \\\"201994\\\": 1, \\\"what-bill-gates-said-when-trump-asked-him-to-be-his-science-advisor\\\": 1, \\\"2020-04-27\\\": 1, \\\"coronavirus-conspiracy-theories-tearing-family-and-friends-apart\\\": 1, \\\"12177280\\\": 1, \\\"citizensadvice\\\": 2, \\\"consumer\\\": 5, \\\"somethings-gone-wrong-with-a-purchase\\\": 2, \\\"if-you-want-a-refund-because-of-coronavirus\\\": 2, \\\"voanews\\\": 27, \\\"a\\\": 34, \\\"europe_italy-opens-borders-ahead-neighbors-beckoning-tourists\\\": 2, \\\"6190428\\\": 2, \\\"designboom\\\": 3, \\\"architecture\\\": 2, \\\"the-seedpod-floating-micro-resort-post-coronavirus-05-28-2020\\\": 1, \\\"nature\\\": 74, \\\"s41586-020-2223-y\\\": 5, \\\"tracktherecovery\\\": 1, \\\"intermountainhealthcare\\\": 1, \\\"blogs\\\": 33, \\\"firearm-safety-during-covid-19\\\": 1, \\\"medium\\\": 50, \\\"akolade\\\": 1, \\\"the-correlation-between-5g-and-covid-19-bf069bb27263\\\": 1, \\\"uk-singapore-airshow-idukkbn1zy0fs\\\": 1, \\\"who\\\": 30, \\\"int\\\": 34, \\\"news-room\\\": 11, \\\"commentaries\\\": 12, \\\"detail\\\": 43, \\\"modes-of-transmission-of-virus-causing-covid-19-implications-for-ipc-precaution-recommendations\\\": 1, \\\"delicious\\\": 2, \\\"international\\\": 38, \\\"sicily-offers-pay-half-tourist-travel-costs-coronavirus-lockdown-ends\\\": 1, \\\"ug2abddv\\\": 1, \\\"thecairoreview\\\": 1, \\\"essays\\\": 3, \\\"seeing-covid-19-as-an-opportunity\\\": 1, \\\"gmanetwork\\\": 18, \\\"topstories\\\": 4, \\\"nation\\\": 14, \\\"723788\\\": 4, \\\"no-bat-soup-people-collapsing-in-wuhan-china-filipina-resident\\\": 4, \\\"theconversation\\\": 47, \\\"5-reasons-the-coronavirus-hit-italy-so-hard-134636\\\": 1, \\\"lowyinstitute\\\": 26, \\\"the-interpreter\\\": 25, \\\"disinformation-coronavirus\\\": 3, \\\"hrw\\\": 7, \\\"respect-rights-covid-19-response\\\": 1, \\\"28\\\": 70, \\\"china-smartphone-coronavirus\\\": 3, \\\"snopes\\\": 25, \\\"fact-check\\\": 19, \\\"people-collapsing-coronavirus\\\": 3, \\\"express\\\": 235, \\\"weird\\\": 79, \\\"1240643\\\": 4, \\\"coronavirus-conspiracy-theories-china-wuhan-lab-experiment-bioweapon-coronavirus-news\\\": 4, \\\"wired\\\": 70, \\\"the-rise-and-spread-of-a-5g-coronavirus-conspiracy-theory\\\": 3, \\\"utm_social-type\\\": 1, \\\"owned\\\": 1, \\\"world-52010304\\\": 1, \\\"medicalnewstoday\\\": 26, \\\"tiny-airborne-particles-may-carry-the-new-coronavirus\\\": 3, \\\"world-europe-53222356\\\": 1, \\\"geek-physics\\\": 4, \\\"if-masks-work-why-can-i-smell-farts-c0b8e10323c6\\\": 4, \\\"government\\\": 35, \\\"publications\\\": 25, \\\"coronavirus-covid-19-testing-privacy-information\\\": 1, \\\"opinion-how-one-particular-coronavirus-myth-went-viral\\\": 2, \\\"todayonline\\\": 3, \\\"commentary\\\": 27, \\\"five-epidemiology-concepts-you-should-know-fight-against-covid-19\\\": 1, \\\"fullfact\\\": 9, \\\"online\\\": 27, \\\"wuhan-5g-coronavirus\\\": 3, \\\"fbcnews\\\": 1, \\\"fj\\\": 1, \\\"covid-19\\\": 46, \\\"fiji-receives-ppe-from-china\\\": 1, \\\"world-europe-51413870\\\": 1, \\\"coronavirus-transmission-dose\\\": 7, \\\"newbusinessethiopia\\\": 3, \\\"over-13-million-children-unvaccinated-globally\\\": 1, \\\"us-china-health-italy-iduskcn20m2j8\\\": 2, \\\"livejapan\\\": 11, \\\"article-a0004613\\\": 4, \\\"nebraskamed\\\": 1, \\\"covid\\\": 5, \\\"shortness-of-breath-what-is-it-and-what-do-i-do-if-i-have-it\\\": 1, \\\"travelvoice\\\": 1, \\\"jp\\\": 67, \\\"english\\\": 59, \\\"the-japanese-government-s-initiative-go-to-travel-campaign-will-begin-on-july-22-amid-an-increase-in-covid-19-cases\\\": 1, \\\"euractiv\\\": 23, \\\"section\\\": 23, \\\"digital\\\": 2, \\\"huawei-taking-coronavirus-precautions-ahead-of-barcelona-mwc\\\": 1, \\\"wkyc\\\": 1, \\\"summit-county-judge-quarantined-amid-coronavirus-concerns-after-travel-to-italy\\\": 1, \\\"95-874652d9-a475-44ec-b2af-7cb77660558d\\\": 1, \\\"uv-light\\\": 1, \\\"twitter\\\": 69, \\\"newscomauhq\\\": 1, \\\"status\\\": 69, \\\"1276364564427231232\\\": 1, \\\"nutraingredients-asia\\\": 1, \\\"26\\\": 114, \\\"coronavirus-in-singapore-vitamin-demand-jumps-five-fold-in-two-weeks-for-supermarket-chain\\\": 1, \\\"europeancommission\\\": 2, \\\"5g-and-the-coronavirus-the-one-myth-weve-all-heard-of-10d33de26045\\\": 2, \\\"preprints\\\": 11, \\\"manuscript\\\": 11, \\\"202004\\\": 14, \\\"0317\\\": 4, \\\"v1\\\": 7, \\\"download\\\": 23, \\\"us-china-health-iduskbn20o14l\\\": 1, \\\"world-europe-51852320\\\": 1, \\\"pubmed\\\": 57, \\\"32970974\\\": 2, \\\"ohio\\\": 3, \\\"topics\\\": 1, \\\"student-supports\\\": 1, \\\"e2\\\": 10, \\\"80\\\": 10, \\\"99s-remote-learning-resources\\\": 1, \\\"us-health-coronavirus-basketball-iduskbn20r2it\\\": 1, \\\"one-euro-house-italy-coronavirus\\\": 3, \\\"us-health-coronavirus-who-foundation-iduskbn2332gy\\\": 1, \\\"docs\\\": 6, \\\"default-source\\\": 6, \\\"coronaviruse\\\": 4, \\\"situation-reports\\\": 2, \\\"20200130-sitrep-10-ncov\\\": 1, \\\"pdf\\\": 196, \\\"sfvrsn\\\": 6, \\\"d0b2e480_2\\\": 1, \\\"techcrunch\\\": 6, \\\"coronavirus-grifts-crop-up-online-for-political-gain-and-profit\\\": 2, \\\"haaretz\\\": 13, \\\"us-news\\\": 53, \\\"2020-04-01\\\": 6, \\\"ty-article-opinion\\\": 9, \\\"premium\\\": 13, \\\"soros-bio-weapon-anti-semitic-far-right-coronavirus-theories-go-mainstream\\\": 6, \\\"0000017f-db43-df9c-a17f-ff5b28070000\\\": 6, \\\"carnegieendowment\\\": 3, \\\"25\\\": 23, \\\"ex-soviet-bioweapons-labs-are-fighting-covid-19\\\": 2, \\\"-moscow-doesn-t-like-it-pub-82203\\\": 2, \\\"china-health-aviation-idusl3n2as3az\\\": 1, \\\"joe\\\": 1, \\\"italian-shop-worker-continues-to-go-to-work-throughout-lockdown-242931\\\": 1, \\\"youtube-to-suppress-content-spreading-coronavirus-5g-conspiracy-theory\\\": 3, \\\"ref\\\": 16, \\\"troyhunt\\\": 2, \\\"ecb-policy-idusl5n2ca7cv\\\": 1, \\\"japantravel\\\": 2, \\\"tokyo\\\": 2, \\\"covid-19-precautions-from-willer-express\\\": 1, \\\"62729\\\": 1, \\\"5817665\\\": 2, \\\"coronavirus-conspiracy-theories-white-supremacist-groups\\\": 2, \\\"japan-vietnam-travel-intl-hnk\\\": 1, \\\"idpjournal\\\": 9, \\\"s40249-020-00650-1\\\": 2, \\\"openknowledge\\\": 1, \\\"worldbank\\\": 8, \\\"handle\\\": 2, \\\"10986\\\": 1, \\\"33622\\\": 1, \\\"show\\\": 5, \\\"fastcompany\\\": 2, \\\"90485862\\\": 1, \\\"the-latest-covid-19-conspiracy-coronavirus-is-caused-by-5g-cell-poisoning\\\": 1, \\\"uk-factcheck-coronavirus-art-performance-iduskbn21f05u\\\": 3, \\\"buzzfeednews\\\": 34, \\\"ryanhatesthis\\\": 21, \\\"coronavirus-rumors-escape-lab-china-fox-news-trump\\\": 2, \\\"us-health-coronavirus-malta-migrants-iduskcn21s0uy\\\": 1, \\\"smallarmssurvey\\\": 1, \\\"staying-safe-effective-weapons-and-ammunition-management-wam-during-the-covid-19-crisis-931560f41ddc\\\": 1, \\\"specification-for-ventilators-to-be-used-in-uk-hospitals-during-the-coronavirus-covid-19-outbreak\\\": 2, \\\"rapidly-manufactured-ventilator-system-rmvs\\\": 2, \\\"ericsson\\\": 3, \\\"4\\\": 39, \\\"ai-and-data-science-to-fight-coronavirus\\\": 1, \\\"experts-debunk-fringe-theory-linking-chinas-coronavirus-weapons-research\\\": 4, \\\"defense\\\": 2, \\\"releases\\\": 5, \\\"release\\\": 1, \\\"2226346\\\": 1, \\\"dod-announces-187-million-in-defense-production-act-title-iii-covid-19-actions\\\": 1, \\\"governor\\\": 1, \\\"media\\\": 57, \\\"news-and-media\\\": 1, \\\"covid19-update-06112020\\\": 1, \\\"http\\\": 110, \\\"xinhuanet\\\": 8, \\\"2020-03\\\": 3, \\\"c_138838375\\\": 2, \\\"htm\\\": 34, \\\"guidance\\\": 9, \\\"maintaining-records-of-staff-customers-and-visitors-to-support-nhs-test-and-trace\\\": 1, \\\"auctoresonline\\\": 1, \\\"nanotoxicity-of-corona-nanoparticles-sars-cov-2-nano-mechanisms-of-hypoxia\\\": 1, \\\"aljazeera\\\": 49, \\\"3\\\": 58, \\\"china-in-coronavirus-propaganda-push-as-us-ties-worsen\\\": 1, \\\"slate\\\": 12, \\\"technology\\\": 81, \\\"coronavirus-bioweapon-conspiracy-theories\\\": 4, \\\"pmc7457610\\\": 1, \\\"plandemic-youtube-facebook-vimeo-remove\\\": 1, \\\"pmc7302198\\\": 3, \\\"nejm\\\": 14, \\\"1056\\\": 14, \\\"nejmoa2001017\\\": 6, \\\"pmc7337385\\\": 1, \\\"coronavirus-5g-uk\\\": 2, \\\"32511365\\\": 2, \\\"us-health-coronavirus-iata-airlines-iduskbn21b1vk\\\": 2, \\\"vox\\\": 23, \\\"1\\\": 17, \\\"31\\\": 74, \\\"21113178\\\": 1, \\\"what-is-coronavirus-symptoms-travel-china-map\\\": 1, \\\"2020-04-26\\\": 7, \\\"newsletter-fact-check-coronavirus-is-not-a-bioweapon\\\": 5, \\\"12150450\\\": 5, \\\"softsealmask\\\": 2, \\\"protecting-your-lungs-from-viruses\\\": 2, \\\"thesouthafrican\\\": 1, \\\"covid-19-coronavirus-mobile-phone-app-how-to-find-and-delete\\\": 1, \\\"s41586-020-2294-9\\\": 1, \\\"frequentbusinesstraveler\\\": 4, \\\"coronavirus-update-infection-rate-down-in-n-y-dozens-test-positive-in-afghan-presidential-palace\\\": 1, \\\"pmc8043495\\\": 1, \\\"newscientist\\\": 4, \\\"2248243-risk-of-airborne-coronavirus-spread-being-underplayed-say-researchers\\\": 1, \\\"abbott\\\": 2, \\\"corpnewsroom\\\": 1, \\\"diagnostics-testing\\\": 1, \\\"covid-19-the-different-tests-explained\\\": 1, \\\"world-middle-east-51787238\\\": 1, \\\"unesco\\\": 20, \\\"disinformation-silent-weapon-times-pandemic\\\": 1, \\\"foxnews\\\": 50, \\\"coronavirus-5g-conspiracy-theory-debunked\\\": 1, \\\"mcgill\\\": 6, \\\"ca\\\": 149, \\\"oss\\\": 4, \\\"covid-19-general-science\\\": 3, \\\"light-wavelengths-and-inactivating-covid-19\\\": 3, \\\"coronavirus-rashes-toes\\\": 1, \\\"schengenvisainfo\\\": 6, \\\"italy-to-permit-unrestricted-travel-starting-june-3\\\": 2, \\\"us-health-coronavirus-iduskbn21208s\\\": 1, \\\"us-health-coronavirus-swiss-iduskbn2180mi\\\": 1, \\\"aa\\\": 14, \\\"tr\\\": 13, \\\"latest-on-coronavirus-outbreak\\\": 4, \\\"is-there-any-connection-between-5g-covid-19\\\": 3, \\\"1817018\\\": 3, \\\"us-china-health-sentiment-idukkbn1zt1b6\\\": 1, \\\"wash-your-hands-but-beware-the-electric-hand-dryer\\\": 1, \\\"japan-s-go-to-travel-plan-spurs-fears-of-man-made-covid-disaster\\\": 1, \\\"swimswam\\\": 1, \\\"update-nation-of-italy-on-travel-lockdown-due-to-coronavirus\\\": 1, \\\"sacbee\\\": 5, \\\"article242011191\\\": 1, \\\"newsnetwork\\\": 4, \\\"mayoclinic\\\": 4, \\\"discussion\\\": 4, \\\"covid-19-mayo-clinic-expert-answers-questions-about-masks-after-cdc-updates-its-recommendation\\\": 2, \\\"conspiracy-theories-about-5g-networks-have-skyrocketed-since-covid-19-139374\\\": 1, \\\"un\\\": 10, \\\"africarenewal\\\": 2, \\\"silence-guns-we-must-raise-voices-peace\\\": 2, \\\"latimes\\\": 25, \\\"2020-05-09\\\": 2, \\\"was-the-coronavirus-made-in-a-wuhan-lab-heres-what-the-genetic-evidence-shows\\\": 1, \\\"mercurynews\\\": 2, \\\"coronavirus-is-it-safe-for-travelers-to-visit-italy\\\": 1, \\\"2020-05-20\\\": 1, \\\"wha-passes-coronavirus-investigation-australia-what-cost\\\": 1, \\\"12265896\\\": 1, \\\"tampabay\\\": 7, \\\"coronavirus-in-florida-the-latest-and-all-your-questions-answered\\\": 1, \\\"couriermail\\\": 1, \\\"new-qld-research-shows-our-phones-are-fivestar-hotels-for-microbes-to-thrive-on\\\": 1, \\\"86df353093b032221da32a727c426561\\\": 1, \\\"uk-51677846\\\": 1, \\\"interactive\\\": 12, \\\"24\\\": 144, \\\"magazine\\\": 50, \\\"travel-corona-virus-italy\\\": 1, \\\"2020-03-25\\\": 2, \\\"mobile-phone-network-congestion-blamed-on-coronavirus-calls\\\": 1, \\\"12087856\\\": 1, \\\"feb\\\": 47, \\\"salvini-attacks-italy-pm-over-coronavirus-and-links-to-rescue-ship\\\": 1, \\\"environment\\\": 5, \\\"coronavirus-detected-particles-air-pollution\\\": 3, \\\"usembassy\\\": 7, \\\"services\\\": 2, \\\"pcr-testing-facilities-in-japan\\\": 1, \\\"0093\\\": 6, \\\"fmicb\\\": 6, \\\"01583\\\": 3, \\\"5813628\\\": 2, \\\"china-coronavirus-statistics-wuhan\\\": 2, \\\"huffpost\\\": 20, \\\"entry\\\": 23, \\\"white-supremacists-coronavirus-bioweapon_n_5e76a0ebc5b6f5b7c5458af2\\\": 7, \\\"lifestyle\\\": 45, \\\"travel-leisure\\\": 4, \\\"3077910\\\": 1, \\\"coronavirus-japan-enjoys-cherry-blossom-season-peace\\\": 1, \\\"us-health-coronavirus-turkey-iduskbn21d0wr\\\": 1, \\\"ctvnews\\\": 28, \\\"perverse-logic-don-t-compare-the-flu-to-covid-19-1\\\": 1, \\\"5000965\\\": 1, \\\"buzzfeed\\\": 2, \\\"joeydurso\\\": 2, \\\"coronavirus-agenda-21-5g\\\": 2, \\\"us-china-health-airlines-factbox-iduskbn1zt1rz\\\": 1, \\\"japantimes\\\": 15, \\\"asia-pacific\\\": 2, \\\"science-health-asia-pacific\\\": 1, \\\"china-new-coronavirus-outbreak\\\": 1, \\\"mensxp\\\": 2, \\\"how-tos\\\": 1, \\\"75428-how-to-watch-youtube-videos-at-full-quality-on-your-phone-bypass-googles-covid-19-restrictions\\\": 1, \\\"7\\\": 15, \\\"8\\\": 8, \\\"airborne-coronavirus-spread-five-things-to-know\\\": 1, \\\"poynter\\\": 7, \\\"ifcn_misinformation\\\": 7, \\\"china-stole-coronavirus-from-canada-and-weaponized-it-into-a-bioweapon\\\": 2, \\\"bloomberg\\\": 35, \\\"2020-03-23\\\": 6, \\\"china-s-mobile-carriers-lose-15-million-users-as-virus-bites\\\": 5, \\\"themarshallproject\\\": 1, \\\"probation-and-parole-officers-are-rethinking-their-rules-as-coronavirus-spreads\\\": 1, \\\"science-health_coronavirus-outbreak_zimbabwe-says-100-percent-prepared-coronavirus\\\": 1, \\\"6185187\\\": 1, \\\"destinations\\\": 20, \\\"italy\\\": 7, \\\"some-airlines-are-doing-away-with-the-overhead-luggage-compartment\\\": 1, \\\"a1f5fa95c57e61daa38ba0bd10208b03\\\": 1, \\\"1314228\\\": 1, \\\"holidays-2020-portugal-italy-fco-travel-advice-holiday-coronavirus-news-latest\\\": 1, \\\"sky\\\": 24, \\\"coronavirus-what-are-airlines-saying-about-italy-travel-11953599\\\": 2, \\\"allabout-japan\\\": 11, \\\"9088\\\": 1, \\\"sapiens\\\": 1, \\\"covid-19-magic\\\": 1, \\\"us-health-coronavirus-eurozone-esm-iduskbn21a1z5\\\": 1, \\\"scientificamerican\\\": 13, \\\"inside-the-coronavirus\\\": 1, \\\"thejakartapost\\\": 5, \\\"italy-bans-entry-from-13-countries-due-to-coronavirus-fears\\\": 2, \\\"city-journal\\\": 1, \\\"the-media-and-the-virus\\\": 1, \\\"wikipedia\\\": 22, \\\"wiki\\\": 28, \\\"covid-19_pandemic_in_japan\\\": 1, \\\"graphics\\\": 29, \\\"2020-china-coronavirus-airlines-business-effects\\\": 2, \\\"us-health-coronavirus-paralympics-parson-idcakcn21q2ay\\\": 1, \\\"modernhealthcare\\\": 1, \\\"safety-quality\\\": 1, \\\"covid-19-not-man-made-comparative-genomic-study-finds\\\": 1, \\\"health-coronavirus-kosovo-imf-idinkcn21t046\\\": 1, \\\"thesun\\\": 94, \\\"11421457\\\": 2, \\\"ee-5g-towers-masts-5g-coronavirus-conspiracy-theory\\\": 2, \\\"trader-joes-unionization-coronavirus\\\": 1, \\\"papers\\\": 9, \\\"ssrn\\\": 5, \\\"sol3\\\": 5, \\\"delivery\\\": 1, \\\"cfm\\\": 5, \\\"ssrn_id3582665_code2478069\\\": 1, \\\"abstractid\\\": 1, \\\"3582665\\\": 1, \\\"mirid\\\": 1, \\\"bgr\\\": 1, \\\"coronavirus-transmission-retracted-5g-skin-pubmed-study-controversy\\\": 1, \\\"newsone\\\": 2, \\\"3977823\\\": 1, \\\"karens-husband-pulling-gun-walmart-mask\\\": 1, \\\"leadstories\\\": 10, \\\"hoax-alert\\\": 10, \\\"fake-news-no-evidence-coronavirus-is-a-man-made-depopulation-weapon\\\": 1, \\\"53191523\\\": 4, \\\"msclkid\\\": 9, \\\"wantedinrome\\\": 10, \\\"coronavirus-in-italy-fines-of-up-to-3000-for-violating-quarantine-rules\\\": 1, \\\"bitesize\\\": 1, \\\"zbw492p\\\": 1, \\\"pnas\\\": 40, \\\"1073\\\": 20, \\\"2006874117\\\": 11, \\\"cnbc\\\": 60, \\\"italys-new-coronavirus-cases-declines-for-4th-day-in-a-row\\\": 1, \\\"se-asia\\\": 1, \\\"coronavirus-price-of-a-box-n95-masks-cost-more-than-a-gram-of-gold-in-indonesia\\\": 1, \\\"s41586-020-2284-y\\\": 1, \\\"standard\\\": 18, \\\"escapist\\\": 3, \\\"italy-travel-safety-foreign-office-advice-coronavirus-a4381952\\\": 2, \\\"cbc\\\": 16, \\\"canada\\\": 7, \\\"manitoba\\\": 1, \\\"china-coronavirus-online-chatter-conspiracy-1\\\": 1, \\\"5442376\\\": 1, \\\"mar\\\": 84, \\\"america-far-right-coronavirus-outbreak-trump-alex-jones\\\": 1, \\\"easterncaribbean\\\": 2, \\\"6-ways-parents-can-support-their-kids-through-coronavirus-disease-covid-19-outbreak\\\": 2, \\\"gotopac\\\": 3, \\\"09\\\": 74, \\\"airborne-vs-droplets-covid-aerosol-studies-face-mask-data-covid-transmission\\\": 3, \\\"jci\\\": 2, \\\"view\\\": 24, \\\"139569\\\": 1, \\\"health-coronavirus-italy-idukl8n2bh3f5\\\": 1, \\\"us-china-health-thailand-iduskbn20b0be\\\": 1, \\\"summerlandreview\\\": 2, \\\"covid-19-world-update-restrictions-to-ease-in-various-countries\\\": 1, \\\"us-health-coronavirus-pope-profit-iduskbn21q21y\\\": 1, \\\"tracking-covid-19-102-total-coronado-cases-since-march-plus-san-diego-stats\\\": 1, \\\"drop-in-cellphone-users-in-china-wrongly-attributed-to-coronavirus-deaths-1\\\": 2, \\\"4878923\\\": 2, \\\"us-health-coronavirus-greece-education-iduskbn20x28v\\\": 1, \\\"economy\\\": 12, \\\"japan-economic-stimulus-coronavirus\\\": 2, \\\"us-health-coronavirus-iran-iduskbn20x1in\\\": 1, \\\"world-us-canada-52070718\\\": 1, \\\"dfwatch\\\": 2, \\\"covid-19-bill-sparks-controversy-in-georgia-54122\\\": 2, \\\"coronavirus-facts-history\\\": 2, \\\"us-health-coronavirus-southasia-iduskbn21e0tm\\\": 1, \\\"politifact\\\": 18, \\\"factchecks\\\": 13, \\\"jan\\\": 54, \\\"blog-posting\\\": 4, \\\"websites-spin-conspiracy-theory-about-coronavirus-\\\": 3, \\\"politico\\\": 54, \\\"eu\\\": 60, \\\"europe-coronavirus-post-lockdown-rules-compared-face-mask-travel\\\": 3, \\\"chathamhouse\\\": 1, \\\"avoiding-virus-induced-cold-war-china\\\": 1, \\\"pewresearch\\\": 14, \\\"short-reads\\\": 9, \\\"nearly-three-in-ten-americans-believe-covid-19-was-made-in-a-lab\\\": 6, \\\"spglobal\\\": 2, \\\"marketintelligence\\\": 2, \\\"news-insights\\\": 2, \\\"latest-news-headlines\\\": 2, \\\"uk-telcos-could-rethink-fixed-5g-network-spend-as-covid-19-impacts-usage-58407538\\\": 2, \\\"1252686\\\": 1, \\\"coronavirus-italy-travel-warning-holidays-fco-advice-news-latest\\\": 1, \\\"cklbradio\\\": 1, \\\"inuvik-resident-confirmed-as-second-covid-19-case-in-nwt\\\": 1, \\\"thisdaylive\\\": 2, \\\"php\\\": 65, \\\"coronavirus-outbreak-round-the-clock-updates-ii\\\": 1, \\\"us-health-coronavirus-lufthansa-aid-iduskcn21q30i\\\": 1, \\\"us-health-coronavirus-japan-dentsu-insig\\\": 1, \\\"japan-stirs-controversy-with-huge-covid-aid-contract-for-ad-giant-dentsu-idukkcn24s2pw\\\": 1, \\\"kuow\\\": 1, \\\"stories\\\": 12, \\\"even-diy-masks-block-coronavirus-here-are-tips-before-you-sew\\\": 1, \\\"independent\\\": 51, \\\"coronavirus-news-latest-primary-schools-government-advice-class-sizes-a9509716\\\": 1, \\\"the_americas\\\": 20, \\\"coronavirus-mexico-economy-oil-tourism-remittance-trade-amlo\\\": 1, \\\"22\\\": 66, \\\"ed4b7532-7f68-11ea-84c2-0792d8591911_story\\\": 1, \\\"disturbing-viral-video-claiming-coronavirus-patients-cremated-alive-flagged-as-false-information\\\": 1, \\\"c495dd501e1479125319970b375854ad\\\": 1, \\\"in-depth\\\": 2, \\\"coronavirus-diamond-princess-cruise-ship-japan-more-cases-passengers\\\": 1, \\\"4712110002\\\": 1, \\\"pmc7327324\\\": 5, \\\"thecable\\\": 4, \\\"ng\\\": 43, \\\"5g-and-covid-19-the-technology-conspiracy-and-ignorance\\\": 2, \\\"6\\\": 20, \\\"18\\\": 75, \\\"21295826\\\": 1, \\\"coronavirus-us-update-trump-wsj-interview-masks-tests\\\": 1, \\\"chinese-intelligence-coronavirus\\\": 2, \\\"usnews\\\": 3, \\\"conditions\\\": 3, \\\"how-does-coronavirus-spread\\\": 1, \\\"downtoearth\\\": 5, \\\"in\\\": 245, \\\"water\\\": 2, \\\"covid-19-water-a-crucial-weapon-in-pandemic-fight-70203\\\": 2, \\\"dailymail\\\": 281, \\\"article-7931931\\\": 1, \\\"fourth-case-coronavirus-confirmed\\\": 1, \\\"putin-russia-coronavirus\\\": 1, \\\"amberjamieson\\\": 3, \\\"coronavirus-quarantine-collapse-china-hotel\\\": 3, \\\"insideedition\\\": 2, \\\"why-did-21-million-phone-numbers-disappear-from-china-after-coronavirus-outbreak-59030\\\": 2, \\\"dhs\\\": 6, \\\"lacounty\\\": 1, \\\"emergencies\\\": 3, \\\"situations\\\": 1, \\\"washtimesherald\\\": 7, \\\"2020-indiana-state-fair-will-not-take-place\\\": 1, \\\"article_551d1c16-a6a0-11ea-8da1-578780078d79\\\": 1, \\\"travelandleisure\\\": 23, \\\"trip-ideas\\\": 2, \\\"volunteer-charity\\\": 1, \\\"how-to-help-italy-coronavirus\\\": 1, \\\"life-style\\\": 9, \\\"1306032\\\": 1, \\\"coronavirus-symptoms-update-skin-chicken-pox-urticaria-covid-19\\\": 1, \\\"cbsnews\\\": 16, \\\"coronavirus-lawyer-larry-klayman-sues-chinese-government-over-outbreak\\\": 2, \\\"ua\\\": 2, \\\"embassy\\\": 3, \\\"kyiv\\\": 2, \\\"sections-offices\\\": 2, \\\"defense-threat-reduction-office\\\": 2, \\\"biological-threat-reduction-program\\\": 2, \\\"covid19\\\": 132, \\\"nj\\\": 10, \\\"faqs\\\": 10, \\\"nj-information\\\": 1, \\\"assistance-and-benefits\\\": 1, \\\"can-my-employer-fire-me-if-i-miss-work-due-to-covid-19-do-i-have-any-civil-rights-protections-against-discrimination-or-harassment\\\": 1, \\\"coronavirus-live-updates\\\": 9, \\\"global-health\\\": 5, \\\"science-and-disease\\\": 5, \\\"coronavirus-uk-latest-news-italy-covid-19-deaths-cases-update\\\": 1, \\\"1275981\\\": 1, \\\"italy-coronavirus-italian-holidays-open-borders-tourists-news-latest\\\": 1, \\\"theintercept\\\": 7, \\\"trump-travel-ban-causes-chaos-u-s-airports-homeland-security-buckles-strain\\\": 1, \\\"newsroom\\\": 18, \\\"unsw\\\": 3, \\\"art-architecture-design\\\": 2, \\\"covid-19-how-graphic-design-can-help-save-lives\\\": 2, \\\"pcmag\\\": 4, \\\"over-50-cell-towers-vandalised-in-uk-due-to-5g-coronavirus-conspiracy-theories\\\": 1, \\\"floridatoday\\\": 1, \\\"counting-florida-coronavirus-dead-includes-post-mortem-covid-19-testing\\\": 1, \\\"5147971002\\\": 1, \\\"japantoday\\\": 9, \\\"category\\\": 22, \\\"features\\\": 22, \\\"food\\\": 2, \\\"coronavirus-makes-popular-japanese-restaurant-chain-raise-prices-by-one-yen-but-not-to-earn-more\\\": 1, \\\"pmc7253999\\\": 5, \\\"s41421-020-0147-1\\\": 1, \\\"decisionsindentistry\\\": 2, \\\"dental-aerosols-spatter-amidst-covid-19\\\": 2, \\\"7news\\\": 7, \\\"health-wellbeing\\\": 7, \\\"uv-light-could-be-the-new-weapon-that-kills-airborne-coronavirus-new-study-finds-c-1123890\\\": 2, \\\"covid-19-specified-countries-and-areas\\\": 1, \\\"covid-19-specified-countries-and-areas-with-implications-for-returning-travellers-or-visitors-arriving-in-the-uk\\\": 1, \\\"theatlantic\\\": 31, \\\"archive\\\": 38, \\\"italy-coronavirus-covid19-west-europe-future\\\": 4, \\\"607660\\\": 4, \\\"birminghammail\\\": 3, \\\"midlands-news\\\": 3, \\\"foreign-office-changes-italy-travel-17887297\\\": 1, \\\"coronavirus-pandemic-war-games-simulation-dark-winter\\\": 1, \\\"mirror\\\": 76, \\\"wizz-air-cancels-flights-northern-21589763\\\": 1, \\\"triplej\\\": 2, \\\"programs\\\": 2, \\\"hack\\\": 2, \\\"coronavirus-covid-19-search-trends-5g-conspiracy-theory-spike\\\": 2, \\\"12120196\\\": 2, \\\"geekwire\\\": 3, \\\"scientists-create-atomic-scale-map-coronavirus-deadly-weapon-pointing-path-fighting\\\": 2, \\\"bostonglobe\\\": 5, \\\"italy-hoteliers-say-us-travel-advisory-final-blow-tourism\\\": 1, \\\"medelahealthcare\\\": 4, \\\"en-us\\\": 2, \\\"insights\\\": 15, \\\"how-to-avoid-virus-cross-contamination-of-medical-vacuum-suction-pumps-with-virus-and-bacteria-filters\\\": 4, \\\"world-asia-52336388\\\": 2, \\\"artnews\\\": 1, \\\"art-news\\\": 1, \\\"coronavrius-italy-raphael-exhibition-1202680353\\\": 1, \\\"pmc7250783\\\": 1, \\\"ft\\\": 28, \\\"693f49e8-b8a9-4ed3-9d4a-cdfb591fefce\\\": 1, \\\"us-health-coronavirus-quilombo-trfn-iduskbn23v2uc\\\": 1, \\\"millions-dead-from-coronavirus-in-china-separating-fact-from-fiction--c-978217\\\": 2, \\\"1126\\\": 24, \\\"sciadv\\\": 3, \\\"abc0764\\\": 3, \\\"science-health_coronavirus-outbreak_iranian-commander-suggests-virus-might-be-us-biological-weapon\\\": 5, \\\"6185406\\\": 5, \\\"105-recover-from-covid-19-in-ethiopia\\\": 1, \\\"thewire\\\": 6, \\\"coronavirus-dean-koontzs-1981-novel\\\": 2, \\\"pmc7256510\\\": 2, \\\"us-japan-economy-tankan-iduskbn2133xh\\\": 1, \\\"17\\\": 69, \\\"entertainment\\\": 20, \\\"jared-leto-coronavirus-trnd\\\": 2, \\\"datacenterdynamics\\\": 1, \\\"uk-carriers-urge-5g-coronavirus-conspiracists-stop-burning-down-mobile-masts-attacking-engineers\\\": 1, \\\"nationalinterest\\\": 29, \\\"feature\\\": 8, \\\"coronavirus-has-become-terrorists\\\": 1, \\\"99-combat-weapon-choice-162091\\\": 1, \\\"aph\\\": 2, \\\"about_parliament\\\": 1, \\\"parliamentary_departments\\\": 1, \\\"parliamentary_library\\\": 1, \\\"flagpost\\\": 1, \\\"march\\\": 1, \\\"new_coronavirus_supplement\\\": 1, \\\"consumerreports\\\": 4, \\\"home-garden\\\": 1, \\\"home-maintenance-repairs\\\": 1, \\\"how-to-handle-a-home-service-call-during-coronavirus-pandemic-a1504809867\\\": 1, \\\"coronavirus-travel-updates-which-countries-have-restrictions-and-fco-warnings-in-place\\\": 3, \\\"hong-kong\\\": 2, \\\"3074380\\\": 1, \\\"coronavirus-hong-kong-planning-extend-travel-restrictions\\\": 1, \\\"52216330\\\": 2, \\\"chicagotribune\\\": 2, \\\"ct-cb-coronavirus-illinois-deaths-obits-20200331-ocngluo3evfstl22ts4y2soj5u-htmlstory\\\": 2, \\\"pmc7928741\\\": 4, \\\"sports\\\": 5, \\\"12\\\": 53, \\\"juventus-footballer-daniele-rugani-tests-positive-for-coronavirus\\\": 1, \\\"1062362\\\": 1, \\\"s41586-020-2180-5\\\": 2, \\\"arxiv\\\": 2, \\\"2003\\\": 1, \\\"12886\\\": 1, \\\"facebook-posts\\\": 7, \\\"these-plushies-do-not-commemorate-2019-novel-coron\\\": 3, \\\"_pmch\\\": 1, \\\"1586333964486\\\": 1, \\\"abb2507\\\": 1, \\\"pmc7241379\\\": 1, \\\"us-health-coronavirus-britain-airlines-iduskbn23j0zc\\\": 2, \\\"technology-51911071\\\": 1, \\\"21\\\": 39, \\\"fact-check-did-coronavirus-originate-chinese-laboratory\\\": 4, \\\"2881150001\\\": 4, \\\"pmc7263403\\\": 1, \\\"foxsports\\\": 2, \\\"motorsport\\\": 2, \\\"formula-one\\\": 2, \\\"f1-2020-australian-f1-gp-coronavirus-f1-ferrari-f1-travel\\\": 1, \\\"dc33c1369890cb4584427232a9c51f5c\\\": 1, \\\"stay-inside-dont-travel-dont-socialise-italys-coronavirus-lockdown-rules\\\": 4, \\\"us-usa-retail-ecommerce-analysis\\\": 1, \\\"as-virus-wary-shoppers-opt-for-online-purchases-retailers-pay-the-price-iduskcn24g1s5\\\": 1, \\\"vacationstravel\\\": 1, \\\"sicily-is-offering-to-pay-for-half-of-travel-costs-after-covid-19\\\": 1, \\\"5g-health-conspiracy-debunked\\\": 4, \\\"six-feet-social-distance-explainer-coronavirus-wellness\\\": 1, \\\"vaticannews\\\": 3, \\\"va\\\": 3, \\\"2020-06\\\": 4, \\\"italy-lifts-travel-ban-on-europeans\\\": 3, \\\"mediamatters\\\": 13, \\\"coronavirus-covid-19\\\": 2, \\\"alex-jones-infowars-attempting-profit-coronavirus-outbreak\\\": 2, \\\"recode\\\": 3, \\\"21231085\\\": 2, \\\"coronavirus-5g-conspiracy-theory-covid-facebook-youtube\\\": 2, \\\"npr\\\": 41, \\\"838195056\\\": 2, \\\"5g-conspiracy-theories-trigger-attacks-on-cellphone-towers\\\": 2, \\\"boomlive\\\": 12, \\\"fact-file\\\": 4, \\\"is-coronavirus-a-bioweapon-the-internet-loves-to-think-so-7623\\\": 4, \\\"us-health-coronavirus-japan-iduskbn20t08b\\\": 2, \\\"thehill\\\": 14, \\\"changing-america\\\": 2, \\\"well-being\\\": 1, \\\"prevention-cures\\\": 1, \\\"505452-the-advantages-and-disadvantages-of-online\\\": 1, \\\"us-health-coronavirus-spain-iduskbn21e1ib\\\": 1, \\\"21156607\\\": 4, \\\"how-did-the-coronavirus-get-started-china-wuhan-lab\\\": 4, \\\"appliances\\\": 3, \\\"air-purifiers\\\": 3, \\\"what-to-know-about-air-purifiers-and-coronavirus-a1061668554\\\": 3, \\\"sfchronicle\\\": 3, \\\"on-the-front-lines-the-dynamic-collaboration-15173260\\\": 2, \\\"altnews\\\": 5, \\\"sci-check-do-masks-help-to-prevent-the-spread-of-coronavirus\\\": 2, \\\"s41467-020-17409-9\\\": 1, \\\"asia_pacific\\\": 3, \\\"coronavirus-china-latest-updates\\\": 1, \\\"4603266c-3fa8-11ea-afe2-090eb37b60b1_story\\\": 1, \\\"sections\\\": 20, \\\"goatsandsoda\\\": 9, \\\"809984502\\\": 1, \\\"coronavirus-update-japan-is-closing-all-its-schools-for-a-month\\\": 1, \\\"jagranjosh\\\": 3, \\\"current-affairs\\\": 3, \\\"is-coronavirus-a-bioweapon-unleashed-by-china-what-does-science-say-1585579246-1\\\": 3, \\\"32416961\\\": 7, \\\"nationalgeographic\\\": 20, \\\"how-to-make-coronavirus-masks-that-everyone-will-want-to-wear-cvd\\\": 2, \\\"ibtimes\\\": 170, \\\"novel-coronavirus-genome-sequence-finally-reveals-origin-natural-not-bio-weapon-41239\\\": 1, \\\"mashable\\\": 11, \\\"coronavirus-social-distancing\\\": 2, \\\"pubs\\\": 27, \\\"rsna\\\": 9, \\\"1148\\\": 9, \\\"radiol\\\": 9, \\\"2020200642\\\": 3, \\\"wwwnc\\\": 17, \\\"cdc\\\": 27, \\\"eid\\\": 17, \\\"9\\\": 12, \\\"20-2095_article\\\": 1, \\\"article-7938947\\\": 1, \\\"20-airports-screen-coronavirus\\\": 1, \\\"home-news\\\": 5, \\\"coronavirus-5g-conspiracy-theory-news-latest-bt-openreach-ee-engineers-attack-abuse-a9468031\\\": 1, \\\"uk-factcheck-coronavirus-only-hit-wuhan-iduskbn21j6mt\\\": 3, \\\"forbes\\\": 93, \\\"sites\\\": 107, \\\"startswithabang\\\": 5, \\\"no-the-covid-19-coronavirus-is-not-actually-red\\\": 5, \\\"italy-rome-beaches-face-coronavirus-covid19-travel-tourism-chill\\\": 1, \\\"489422-human-ingenuity-is-our-greatest-weapon-against-the-coronavirus\\\": 2, \\\"2020-06-09\\\": 1, \\\"japan-and-france-find-public-transit-seems-safe\\\": 1, \\\"barring-tokyo-japan-travel-campaign-coronavirus\\\": 1, \\\"abcdust\\\": 3, \\\"how-large-is-a-corona-virus-virion-compared-to-the-mp10-2-5\\\": 3, \\\"us-global-oil-demand-gasoline-iduskcn24i0gr\\\": 1, \\\"games\\\": 1, \\\"pandemic-game-plague-inc-climbs-charts-after-coronavirus-outbreak\\\": 1, \\\"us-coronavirus-weapon-attacks-police-retail-grocers\\\": 1, \\\"us-health-coronavirus-russia-regions-iduskbn21o2fm\\\": 1, \\\"world-asia-china-51784167\\\": 2, \\\"europepmc\\\": 20, \\\"ppr\\\": 6, \\\"ppr163911\\\": 1, \\\"verfassungsblog\\\": 1, \\\"de\\\": 14, \\\"fighting-covid-19-legal-powers-and-risks-italy\\\": 1, \\\"euobserver\\\": 2, \\\"health-and-society\\\": 2, \\\"147696\\\": 1, \\\"bradyunited\\\": 2, \\\"issue\\\": 2, \\\"guns-and-coronavirus\\\": 2, \\\"health-coronavirus-kenya-airways-idusl8n2ed14g\\\": 1, \\\"technology-52017993\\\": 1, \\\"british-columbians-navigate-addiction-recovery-during-the-pandemic\\\": 1, \\\"blogs-trending-51271037\\\": 4, \\\"disinformation\\\": 2, \\\"georgia-targeted-by-fake-stories-of-us-secret-labs-spreading-covid-19\\\": 2, \\\"publichealth\\\": 1, \\\"jhu\\\": 4, \\\"johns-hopkins-education-and-research-center-for-occupational-safety-and-health\\\": 1, \\\"news-updates\\\": 1, \\\"can-a-mask-protect-me-putting-homemade-masks-in-the-hierarchy-of-controls\\\": 1, \\\"miragenews\\\": 2, \\\"what-does-that-graph-mean-university-statistician-on-understanding-covid-19-numbers\\\": 2, \\\"thecity\\\": 4, \\\"nyc\\\": 4, \\\"21287138\\\": 4, \\\"new-yorkers-lost-to-covid-19-missing-them\\\": 4, \\\"cebm\\\": 6, \\\"what-is-the-evidence-to-support-the-2-metre-social-distancing-rule-to-reduce-covid-19-transmission\\\": 5, \\\"world-europe-51370822\\\": 4, \\\"covid-19-phe-laboratory-assessments-of-inactivation-methods\\\": 1, \\\"businesstravelnews\\\": 10, \\\"management-covid\\\": 1, \\\"covid-19-assessing-the-catastrophe\\\": 1, \\\"36047\\\": 1, \\\"us-health-coronavirus-tea-idcakcn22b09n\\\": 2, \\\"patch\\\": 4, \\\"new-jersey\\\": 3, \\\"hoboken\\\": 3, \\\"hoboken-mayor-cites-new-coronavirus-spike-all-travelers\\\": 1, \\\"aerosols-are-a-bigger-coronavirus-threat-than-who-guidelines-suggest-heres-what-you-need-to-know-142233\\\": 1, \\\"pmc7644931\\\": 3, \\\"adl\\\": 5, \\\"resources\\\": 12, \\\"coronavirus-antisemitism\\\": 2, \\\"ftc\\\": 3, \\\"consumer-alerts\\\": 3, \\\"dealing-debt-collectors-during-pandemic\\\": 1, \\\"sciencemediacentre\\\": 1, \\\"expert-reaction-to-people-who-think-5g-causes-coronavirus\\\": 1, \\\"gartner\\\": 1, \\\"2020-06-01-gartner-says-global-smartphone-sales-declined-20--in-\\\": 1, \\\"20-1806_article\\\": 5, \\\"ndtv\\\": 8, \\\"world-news\\\": 91, \\\"70-trapped-after-chinas-coronavirus-quarantine-hotel-collapses-2191616\\\": 1, \\\"weforum\\\": 8, \\\"agenda\\\": 8, \\\"coronavirus-covid-19-pandemic-digital-divide-internet-data-broadband-mobbile\\\": 1, \\\"publicintegrity\\\": 3, \\\"system-failure\\\": 3, \\\"trumps-favorite-weapon-in-the-coronavirus-fight-deregulation\\\": 3, \\\"innovationorigins\\\": 2, \\\"corona-pandemic-a-chance-for-an-eco-friendly-world\\\": 2, \\\"cbe-ap\\\": 2, \\\"droplets-aerosols-droplet-nuclei-and-covid-19\\\": 2, \\\"us-health-coronavirus-austria-iduskbn20x1cs\\\": 1, \\\"1eeedb71-d9dc-4b13-9b45-fcb7898ae9e1\\\": 5, \\\"sharetype\\\": 1, \\\"nongift\\\": 1, \\\"betterness\\\": 1, \\\"wp-content\\\": 23, \\\"uploads\\\": 65, \\\"event201\\\": 2, \\\"us-health-coronavirus-emirates-sport-iduskbn20s13i\\\": 1, \\\"coronavirus-italy-in-lockdown-all-you-need-to-know\\\": 2, \\\"gq\\\": 3, \\\"coronavirus-5g-conspiracy-theory-explained\\\": 3, \\\"japan-coronavirus-travel-advice-is-it-safe\\\": 1, \\\"world-us-canada-52027201\\\": 1, \\\"cruises\\\": 3, \\\"diamond-princess-from-dream-voyage-to-quarantine-story\\\": 1, \\\"coronavirus-sars-cov-2-structure\\\": 8, \\\"coronavirus-travel-restrictions-border-shutdowns-by-country\\\": 4, \\\"now-is-the-time-for-a-great-reset\\\": 1, \\\"complex\\\": 1, \\\"tracewilliamcowen\\\": 1, \\\"5g-coronavirus-conspiracy-theories-explained\\\": 1, \\\"china-health-france-fashion-idusl5n2as7g6\\\": 1, \\\"thenextweb\\\": 1, \\\"social-media-conspiracies-blame-coronavirus-on-5g-internet\\\": 1, \\\"dcist\\\": 9, \\\"d-c-cleaning-companies-have-been-flooded-with-coronavirus-calls\\\": 1, \\\"turkishpress\\\": 7, \\\"italy-reports-153-new-deaths-as-lockdown-is-relaxed\\\": 1, \\\"china-briefing\\\": 2, \\\"covid-19-china-5g-commercial-use-which-industries-benefit\\\": 2, \\\"nbcnews\\\": 51, \\\"coronavirus-has-italy-lockdown-what-rest-us-have-look-forward-n1155396\\\": 2, \\\"pmc7319933\\\": 7, \\\"mediaite\\\": 1, \\\"newsmax-white-house-reporter-floats-wild-theory-that-bill-gates-is-plotting-to-use-coronavirus-to-track-people\\\": 1, \\\"health-coronavirus-japan-testing-idinkbn2151ve\\\": 1, \\\"blocking-the-deadly-cytokine-storm-is-a-vital-weapon-for-treating-covid-19-137690\\\": 2, \\\"wusa9\\\": 4, \\\"verify\\\": 17, \\\"verify-no-evidence-to-support-woody-harrelsons-claim-that-5g-and-covid-19-are-linked\\\": 2, \\\"507-2a560cb3-080d-47d4-8c81-56440ce0e88e\\\": 2, \\\"spectrum\\\": 5, \\\"ieee\\\": 5, \\\"portable-ultrasound-proves-potent-weapon-fight-against-covid19\\\": 2, \\\"article-8180111\\\": 2, \\\"criminals-using-coronavirus-weapon-against-police-amid-surge-vile-attacks\\\": 2, \\\"linkedin\\\": 74, \\\"pulse\\\": 74, \\\"covid-19-public-transport-japan-status-under-state-emergency-le-d\\\": 2, \\\"c3\\\": 5, \\\"bb\\\": 3, \\\"manchesterinklink\\\": 1, \\\"doctors-ask-senate-candidates-to-quit-anti-vax-talk\\\": 1, \\\"no-saddam-hussein-did-not-say-us-had-threatened-iraq-with-coronavirus-in-1990\\\": 2, \\\"kare11\\\": 1, \\\"verify-no-alexa-doesnt-blame-the-government-for-creating-covid-19\\\": 3, \\\"507-96eefb85-e99a-4148-844c-c31dc2387dee\\\": 3, \\\"latestly\\\": 5, \\\"health-wellness\\\": 2, \\\"china-coronavirus-infected-mother-gives-birth-to-healthy-baby-with-no-infection-1527074\\\": 1, \\\"cidrap\\\": 14, \\\"umn\\\": 14, \\\"commentary-masks-all-covid-19-not-based-sound-data\\\": 6, \\\"venice-future-covid-19\\\": 3, \\\"science-health_coronavirus-outbreak_italy-lockdown-contain-coronavirus-spread\\\": 1, \\\"6185568\\\": 1, \\\"global\\\": 5, \\\"chinas-domestic-business-travel-slowly-waking-up\\\": 1, \\\"bbvaopenmind\\\": 1, \\\"artificial-intelligence\\\": 1, \\\"from-big-data-to-good-data-data-and-technology-as-weapons-against-covid-19\\\": 1, \\\"840287419\\\": 1, \\\"japan-ioc-jostle-over-who-will-pay-billions-to-delay-2020-olympics-over-coronavi\\\": 1, \\\"essexlive\\\": 2, \\\"essex-news\\\": 2, \\\"first-two-cases-coronavirus-uk-3794083\\\": 2, \\\"s41598-020-66440-9\\\": 1, \\\"business-51386575\\\": 1, \\\"52124740\\\": 3, \\\"warontherocks\\\": 20, \\\"the-pandemic-and-americas-response-to-future-bioweapons\\\": 9, \\\"apnews\\\": 16, \\\"health-ap-top-news-wireless-technology-international-news-virus-outbreak-4ac3679b6f39e8bd2561c1c8eeafd855\\\": 2, \\\"us-health-coronavirus-digital-ads-iduskbn22c3fw\\\": 1, \\\"janelytvynenko\\\": 6, \\\"a-site-tied-to-steve-bannon-is-writing-fake-news-about-the\\\": 3, \\\"health-coronavirus-iag-idusl5n2en5oq\\\": 2, \\\"hal-turner-radio-show\\\": 1, \\\"far-right-radio-host-hal-turner-promotes-unproven-\\\": 1, \\\"outlook\\\": 12, \\\"no-coronavirus-is-not-biological-weapon\\\": 8, \\\"premiumtimesng\\\": 2, \\\"promoted\\\": 1, \\\"386159-promoted-ncc-clears-doubts-over-5g-covid-19-and-security\\\": 1, \\\"2020-04-02\\\": 2, \\\"coronavirus-hand-sanitiser-may-not-be-effective\\\": 1, \\\"12110170\\\": 1, \\\"research\\\": 16, \\\"qut\\\": 2, \\\"dmrc\\\": 2, \\\"like-a-virus\\\": 2, \\\"us-eu-telecoms-5g-iduskbn2392n8\\\": 1, \\\"world-asia-china-51787936\\\": 2, \\\"health-coronavirus-portugal-spain-idusl8n2b8194\\\": 1, \\\"cntraveller\\\": 15, \\\"coronavirus-2020-update-country-travellers-india-thailand-singapore-malaysia-japan\\\": 1, \\\"for-the-last-year-youtube-has-been-cracking-down-on-hoaxes\\\": 4, \\\"amysterling\\\": 2, \\\"a-nanoscale-look-at-the-coronavirus\\\": 2, \\\"systematica-examines-milans-public-spaces-covid19-06-10-2020\\\": 1, \\\"worklife\\\": 3, \\\"20200413-coronavirus-will-covid-19-end-the-handshake\\\": 3, \\\"us-health-coronavirus-israel-idukkbn20r2dg\\\": 1, \\\"nicola-sturgeon-boris-johnson-coronavirus-pandemic-scotland-england-uk-a9634466\\\": 1, \\\"economist\\\": 5, \\\"united-states\\\": 8, \\\"the-havoc-wrought-by-covid-19-will-spark-new-concern-over-bio-weapons\\\": 3, \\\"air-italy-stops-flights-goes-into-liquidation-world-news-boeing-737-coronavirus\\\": 1, \\\"78d04806-ebc5-44c5-ae11-9f9cfddf9fb7\\\": 1, \\\"israel-s-covid-19-cases-surpass-13-300-with-171-deaths\\\": 1, \\\"1810288\\\": 1, \\\"us-health-coronavirus-olympics-boycott-f-idukkbn21a0by\\\": 1, \\\"pipettegazette\\\": 3, \\\"uthscsa\\\": 3, \\\"do-masks-really-help-reduce-the-spread\\\": 2, \\\"insideover\\\": 3, \\\"society\\\": 8, \\\"china-slams-israeli-claim-that-coronavirus-came-from-bioweapon-lab\\\": 3, \\\"5g-cell-towers-torched-u-k-amid-bogus-coronavirus-theories-n1177361\\\": 1, \\\"al-monitor\\\": 3, \\\"originals\\\": 3, \\\"syria-putin-russia-opportunity-covid19-coronavirus-crisis\\\": 1, \\\"us-health-coronavirus-brazil-favela-feat-iduskbn21l08y\\\": 1, \\\"us-health-coronavirus-thailand-iduskbn2100gt\\\": 1, \\\"global-markets-idusl4n2e20f4\\\": 2, \\\"businesstoday\\\": 42, \\\"latest\\\": 44, \\\"trends\\\": 4, \\\"pm-narendra-modi-speech-to-nation-live-updates-coronavirus-in-india-covid-19-outbreak-cases-252859-2020-03-24\\\": 2, \\\"the-voices-missing-from-south-africas-response-to-covid-19-139403\\\": 1, \\\"uknow\\\": 1, \\\"uky\\\": 2, \\\"alpacas-could-be-secret-weapon-against-covid-19\\\": 2, \\\"deccanherald\\\": 7, \\\"south\\\": 1, \\\"police-tracing-missing-covid-19-patients-in-chennai-849894\\\": 3, \\\"uct\\\": 1, \\\"ac\\\": 24, \\\"za\\\": 7, \\\"-2020-04-06-covid-19-101-qa-with-prof-ed-rybicki\\\": 1, \\\"metro\\\": 43, \\\"keri-hilson-blaming-5g-coronavirus-pandemic-12407583\\\": 2, \\\"fox16\\\": 1, \\\"coronavirus-cant-keep-fans-from-going-to-nebraska-racetrack\\\": 1, \\\"food-supply-chains-and-covid-19-impacts-and-policy-lessons-71b57aea\\\": 3, \\\"types\\\": 7, \\\"popularmechanics\\\": 24, \\\"military\\\": 5, \\\"weapons\\\": 1, \\\"a31993907\\\": 1, \\\"nuclear-readiness-coronavirus\\\": 1, \\\"inews\\\": 7, \\\"5g-coronavirus-conspiracy-theory-mobile-phone-networks-security-attacks-masts-02-ee-three-415909\\\": 1, \\\"coronavirus-china-government\\\": 1, \\\"fmprc\\\": 1, \\\"cn\\\": 19, \\\"mfa_eng\\\": 1, \\\"wjdt_665385\\\": 1, \\\"zyjh_665391\\\": 1, \\\"202005\\\": 2, \\\"t20200518_678859\\\": 1, \\\"5814406\\\": 2, \\\"coronavirus-obituaries\\\": 2, \\\"article-8211291\\\": 2, \\\"u-s-government-gave-3-7million-grant-wuhan-lab-experimented-coronavirus-source-bats\\\": 2, \\\"zdnet\\\": 8, \\\"australian-poll-finds-1-in-8-blame-bill-gates-and-5g-for-coronavirus\\\": 1, \\\"thetimes\\\": 25, \\\"the-5g-coronavirus-conspiracy-these-spasms-of-superstitious-terror-are-as-old-as-time-vc3srjvhn\\\": 1, \\\"bintan-resorts\\\": 1, \\\"singapore-travel-restrictions\\\": 1, \\\"itv\\\": 5, \\\"2020-03-09\\\": 4, \\\"what-the-papers-say-march-9\\\": 1, \\\"northjersey\\\": 2, \\\"navigating-nj-unemployment\\\": 1, \\\"5086820002\\\": 1, \\\"coronavirus-live\\\": 1, \\\"buzz\\\": 23, \\\"does-coronavirus-prove-biological-warfare-coming-138347\\\": 1, \\\"7113610\\\": 2, \\\"japan-forward\\\": 11, \\\"chinas-wealthy-out-to-buy-japanese-ryokans-that-suffered-losses-during-pandemic\\\": 1, \\\"sport\\\": 43, \\\"olympics\\\": 2, \\\"tokyo-olympic-games-2020-japan-coronavirus-pandemic-a9611611\\\": 1, \\\"campussafetymagazine\\\": 1, \\\"public\\\": 4, \\\"covid-19-weapons-detection-campus\\\": 1, \\\"pmc7098030\\\": 2, \\\"consumerfinance\\\": 4, \\\"about-us\\\": 5, \\\"receive-your-unemployment-benefits-options\\\": 1, \\\"four-experts-investigate-how-the-5g-coronavirus-conspiracy-theory-began-139137\\\": 4, \\\"01800\\\": 2, \\\"coinworld\\\": 1, \\\"world-coins\\\": 1, \\\"hope-coins-thanks-medal-tangential-to-covid-19-pandemic\\\": 1, \\\"theage\\\": 2, \\\"victoria\\\": 2, \\\"it-s-a-political-thing-firearm-industry-fights-coronavirus-gun-ban-20200421-p54lu3\\\": 1, \\\"covid-19-bioweapon\\\": 5, \\\"us-health-coronavirus-usa-postal-iduskbn22i2cy\\\": 1, \\\"coronavirus-drifts-through-the-air-in-microscopic-droplets-heres-the-science-of-infectious-aerosols-136663\\\": 6, \\\"factly\\\": 2, \\\"false-and-unverified-covid-19-claims-are-circulated-in-the-name-of-unicef\\\": 2, \\\"us-heath-coronavirus-northmacedonia-iduskbn2101ni\\\": 1, \\\"nejmcpc2002422\\\": 2, \\\"commons\\\": 2, \\\"wikimedia\\\": 2, \\\"file\\\": 24, \\\"sars-cov-2\\\": 3, \\\"jpg\\\": 2, \\\"politifact-claim-that-n95-masks-cant-stop-covid-19-particles-due-to-size-is-nonsense\\\": 2, \\\"us-health-coronavirus-belgium-mini-europ-iduskbn22u23m\\\": 1, \\\"us-health-coronavirus-rwanda-iduskbn20y2r8\\\": 1, \\\"news18\\\": 6, \\\"india\\\": 49, \\\"over-3300-coronavirus-patients-go-missing-in-bengaluru-had-forged-details-during-sample-collection-2735389\\\": 1, 